[
  {
    "titulo": "Last of Us: 2ª temporada ganha pôsteres sombrios de Joel, Ellie e Abby",
    "categoria": "SÉRIES E TV",
    "resumo": "Série adaptará segundo jogo da franquia em seus novos episódios",
    "link": "https://www.omelete.com.br/series-tv/the-last-of-us-poster-2a-temporada-recria-imagem-do-jogo",
    "thumb": "https://cdn.ome.lt/SCKa5fk-snyVRg1cLbKcipHm8Uw=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T122157.587.png",
    "texto": "A segunda temporada de The Last of Us acaba de ganhar três novos pôsteres, incluindo uma bela referência a uma imagem icônica do 2º jogo da franquia, lançado em 2020. Confira abaixo e compare.\nComo novidades do elenco, a segunda temporada tem Kaitlyn Dever como Abby, uma soldado em busca de vingança por aqueles que ama, Isabela Merced como Dina, interesse amoroso de Ellie, e Young Mazino como Jesse, com quem Dina tem um passado. Os três personagens importantíssimos para a história do jogo, e devem ser essenciais para a série também.\nDanny Ramirez (Top Gun: Maverick), Tati Gabrielle (Uncharted: Fora do Mapa), Ariela Barer (How to Blow Up a Pipeline) e Spencer Lord (Riverdale) também foram escalados para o novo ano da série. Eles viverão os amigos de Abby na história. Ramirez será o otimista Manny, enquanto Gabrielle fará Nora, uma médica assombrada pelo seu passado. Barer fará Mel, uma jovem médica que lida com a realidade do tribalismo, e Lord será Owen, um homem gentil no corpo de guerreiro.\nThe Last of Us retorna em 13 de abril. A primeira temporada está disponível na Max.",
    "midia": "https://www.youtube.com/embed/0vB2lHQim3Q?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "last-of-us-2-temporada-ganha-psteres-sombrios-de-joel-ellie-e-abby",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Indiana Jones e o Grande Círculo | Data da versão de PS5 é revelada com trailer",
    "categoria": "GAMES",
    "resumo": "Jogo já estava confirmado no PS5 e agora sabemos quando ele chegará",
    "link": "https://www.omelete.com.br/games/indiana-jones-ps5-data-lancamento-trailer",
    "thumb": "https://cdn.ome.lt/b4EnYL_007VjXzGxEjT0nf8n1sY=/480x360/smart/extras/conteudos/01_10Csmvr.jpg",
    "texto": "Indiana Jones e o Grande Círculo, confirmou rumores e chegará em 17 de abril ao PS5. O jogo já foi lançado para Xbox e PC e agora ganhará edição no console da Sony.\nA novidade foi revelada ainda com um trailer usando os atores que participam do elenco do game, como Troy Baker e Nolan North.\nAnteriormente o jogo apareceu listado no site do ESRB, o órgão de classificação indicativa norte-americano, indicando o lançamento iminante.\nAnteriormente, em uma coluna falando sobre novidades da Microsoft e de Xbox, o jornalista Tom Warren, do site The Verge, também comentou que a empresa estaria planejando lançar Indiana Jones e o Grande Círculo no PlayStation 5 em breve, mais precisamente em abril.\nDesenvolvido pela MachineGames, de Wolfenstein: The New Order e The New Colossus, Indiana Jones e o Grande Círculo é um jogo de ação em primeira pessoa que coloca Indy em uma aventura inédita que se passa entre os eventos de Caçadores da Arca Perdida e A Última Cruzada.\nAtualmente, o jogo está disponível para PC e Xbox Series X/S e também pode ser baixado por meio do Game Pass, sem custo adicional.",
    "midia": "https://www.youtube.com/embed/0VdnmreE1X0?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "indiana-jones-e-o-grande-crculo-data-da-verso-de-ps5-revelada-com-trailer",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "The Last of Us | Título do 1º episódio da 2ª temporada vai partir seu coração",
    "categoria": "SÉRIES E TV",
    "resumo": "Novos episódios chegam na Max em abril",
    "link": "https://www.omelete.com.br/series-tv/the-last-of-us-titulo-1o-episodio-2a-temporada-parte-coracao",
    "thumb": "https://cdn.ome.lt/BkYO7KBmok0nIuEGHo3ELIbTfpI=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T120758.394.png",
    "texto": "Foi revelado o título do primeiro episódio da segunda temporada de The Last of Us, e ele provavelmente vai partir o seu coração. O capítulo se chama \"Future Days\" (ou Dias Futuros), que é também o título da música que Joel toca para Ellie no violão, em The Last of Us: Part II. Confira acima o trecho do game.\nComo novidades do elenco, a segunda temporada tem Kaitlyn Dever como Abby, uma soldado em busca de vingança por aqueles que ama, Isabela Merced como Dina, interesse amoroso de Ellie, e Young Mazino como Jesse, com quem Dina tem um passado. Os três personagens importantíssimos para a história do jogo, e devem ser essenciais para a série também.\nDanny Ramirez (Top Gun: Maverick), Tati Gabrielle (Uncharted: Fora do Mapa), Ariela Barer (How to Blow Up a Pipeline) e Spencer Lord (Riverdale) também foram escalados para o novo ano da série. Eles viverão os amigos de Abby na história. Ramirez será o otimista Manny, enquanto Gabrielle fará Nora, uma médica assombrada pelo seu passado. Barer fará Mel, uma jovem médica que lida com a realidade do tribalismo, e Lord será Owen, um homem gentil no corpo de guerreiro.\nThe Last of Us retorna em 13 de abril. A primeira temporada está disponível na Max.",
    "midia": "https://www.youtube.com/embed/pxPbZ-dogT8?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "the-last-of-us-ttulo-do-1-episdio-da-2-temporada-vai-partir-seu-corao",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Andor | 2ª temporada recebe trailer final e novo pôster",
    "categoria": "SÉRIES E TV",
    "resumo": "Novo trailer mostra elementos-chave da saga Star Wars que já conhecemos",
    "link": "https://www.omelete.com.br/series-tv/andor-trailer-final-segunda-temporada",
    "thumb": "https://cdn.ome.lt/KlncAQ9-BZStImwCN5ATjqUq5iY=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-24_120414.png",
    "texto": "A segunda temporada de Andor, acaba de ganhar seu trailer final, destacando a Aliança Rebelde, Saw Guerrera, a Estrela da Morte e mais elementos clássicos de Star Wars. Veja acima.\nAlém disso, há ainda um novo cartaz, com destaques para os personagens centrais deste novo ano. Confira abaixo:\nEm Andor, Diego Luna está de volta ao papel de Cassian Andor, membro dos rebeldes que foi um dos protagonistas do filme Rogue One: Uma História Star Wars. Stellan Skasgard (Duna), Kyle Soller (Poldark), Denise Gough (The Wicher 3: Wild Hunt), Andy Serkis (O Senhor dos Anéis), Fiona Shaw (franquia Harry Potter), Faye Marsay (Game of Thrones), Anton Lesser (Game of Thrones) e Genevive O’Reilly, retornando ao papel de Mon Mothma que viveu em Rogue One, completam o elenco. Tony Gilroy (O Legado Bourne) serve como showrunner da produção.\nAndor se passa cinco anos antes de Rogue One. A primeira temporada tem 12 episódios, com cada arco de história dividido em blocos de três capítulos, cobrindo um ano da trajetória de Cassian. Na segunda temporada, que seguirá o mesmo formato de 12 episódios divididos em quatro arcos, veremos os quatro anos restantes para chegar ao início do longa de 2016.\nO segundo ano vai focar nos Rebeldes descobrindo a existência de uma arma de destruição em massa do Império que, como a cena pós-créditos da primeira temporada revelou, é a Estrela da Morte. Não só isso, mas vimos que as peças construídas na fábrica-prisão onde Cassian passou alguns episódios são usadas nela.\nA estreia dos dois primeiros episódios da temporada está marcada para 22 de abril, no Disney+. Os capítulos seguintes serão lançados semanalmente, às terças-feiras.",
    "midia": "https://www.youtube.com/embed/duN-KQgOjYs?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "andor-2-temporada-recebe-trailer-final-e-novo-pster",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "The First Berserker: Khazan pode dividir águas na acessibilidade em soulslikes",
    "categoria": "GAMES",
    "resumo": "Game traz uma série de novidades para um gênero que, aos poucos, vai se modificando",
    "link": "https://www.omelete.com.br/games/the-first-berserker-khazan-pode-dividir-aguas-na-acessibilidade-em-soulslikes",
    "thumb": "https://cdn.ome.lt/Bl7fUF_-qKgCAnNCSOOLDxKNB4Q=/480x360/smart/extras/conteudos/imagem_2025-03-24_114537659.png",
    "texto": "A discussão de acessibilidade em soulslikes está de volta: The First Berserker: Khazan chega no dia 27 de março e deve promover um novo passo nessa pauta. Indiscutivelmente inspirado nos jogos da FromSoftware e, também, na franquia Nioh, o game se esforça bastante para manter a essência frustrante enquanto facilita alguns caminhos para jogadores que não estão acostumados com o gênero.\nEm First Berserker, o jogador controla o próprio Khazan, um condecorado general de guerra que acabou sendo traído por seus aliados. À beira da morte, ele é possuído por espíritos aparentemente malignos, que dão vida e poderes novos ao protagonista, viabilizando a vingança contra seus antigos companheiros.\nDo outro lado do enredo, os tais espíritos também têm suas questões a serem resolvidas, e a história do jogo caminha simultaneamente nessas duas vias. Ao mesmo tempo que descobrimos um pouco mais sobre as entidades misteriosas, também avançamos na jornada de vingança do general.\nDito isso, o foco definitivamente não é a história. Ainda que algumas reviravoltas interessantes aconteçam, ou que haja cutscenes feitas com um estilo artístico diferentão, Khazan é sobre a visceralidade dos combates, e o ciclo de repetição para superar um novo obstáculo — seja uma área do mapa ou o próximo chefão.\nO estilo de gameplay tem todos os traços de souls que você imaginar: curas limitadas, a possibilidade de perder recursos ao morrer duas vezes, e “fogueiras” para marcar seu progresso — que também resetam os inimigos da área. As lutas em si são muito baseadas na stamina, tanto sua quanto dos inimigos; e, claro, a dificuldade frustrante por cima de tudo isso.\nNa hora da porrada, o jogador precisa se manter sempre atento aos medidores de stamina. Todos seus ataques, esquivas e defesas são baseadas nesse recurso, e zerá-la te deixa vulnerável por alguns segundos; do outro lado da luta, zerar a energia de um inimigo o deixará aberto para um golpe poderoso.\nPara chegar nisso, há vários caminhos: seus próprios ataques já causam certo dano na stamina adversária, mas a maneira mais segura e satisfatória de abrir a guarda inimiga é por meio dos parries. Defesas com o timing correto são tão prazerosas quanto úteis em First Berserker, dando um feedback visual marcante ao mesmo tempo que abatem uma boa quantidade de stamina.\nHá ainda tipos específicos de parry que te dão mais vantagem: um deles rebate diretamente o ataque do inimigo, normalmente deixando-o atordoado por alguns segundos, mas o timing para acertá-lo é bem complicado. Outra opção é mais específica, e só funciona com inimigos poderosos, que possuem um ataque quase indefensável, sinalizado por uma marca na tela. A combinação certa de botões, no timing perfeito, é necessária para aparar esse tipo de golpe, causando novamente um efeito de atordoamento.\nEsse modus operandi é válido para as três opções de armas disponíveis no jogo: Lança, Espada Grande, e Dual Wield, uma combinação de espada e machado. Naturalmente, as três possuem particularidades e oferecem diferentes estilos de combate, e cada jogador encontrará sua opção preferida. Além disso, as três armas também possuem árvores de habilidade separadas, expandindo mais as possibilidades para cada uma.\nPor fim, há uma barra de Espírito, que pode ser usada para ataques à distância com uma lança espectral — não confundir com a lança que serve como arma principal — e também para golpes especiais com suas armas.\nTudo é extremamente familiar para quem já conhece um pouco sobre soulslikes, mas há pequenos detalhes que tornam Khazan único, especialmente quando falamos sobre acessibilidade.\nO mais óbvio é o modo Easy, que diminui um pouco o desafio do jogo. Rise of the Ronin, de 2024, já trazia esse recurso, mas ativá-lo praticamente mudava o game de um soulslike para um hack ‘n’ slash. First Berserker consegue ir além: a frustração e a essência dos timings e combate brutal seguem presentes, mas com um pouco mais de leniência para com o jogador.\nPara jogadores mais hardcore, inclusive, fica o aviso de que há troféus ligados à dificuldade em que se joga o game, algo que costuma ser celebrado por algumas comunidades.\nAprofundando-se um pouco mais, Khazan também tem uma mecânica aparentemente única em seu gênero. Ao chegar em uma batalha de chefão, o jogador sempre receberá uma determinada quantidade de Lacrima, o recurso usado para subir de nível, quando fracassar na luta. O bônus, que varia com a quantidade de vida tirada do chefe, ajuda a progredir alguns níveis em lutas que se estendem, dando a garantia de que, eventualmente, o jogador vai ser forte o suficiente para atropelar o boss.\nUm terceiro ponto, esse um pouco mais familiar, é a possibilidade de invocar espíritos de ajuda, numa mecânica bem similar a uma presente em Nioh. Pequenas luzes espalhadas pelos cenários te dão desafios rápidos, contra um avatar que tem habilidades similares às suas. Ao derrotá-los, o jogador ganha uma moeda para, prestes a enfrentar um chefão, poder “comprar” a ajuda daquele avatar.\nEsses detalhes se somam a outras mecânicas que também não são novidade, mas se acumulam para que Khazan seja uma experiência mais tranquila. A possibilidade de “vender” seus itens para ter mais Lacrima, e também de resetar as árvores de habilidade a qualquer momento complementam um ambiente que vai se tornando bem acessível.\nCom quase metade do jogo ainda pela frente, The First Berserker: Khazan, se apresenta como um soulslike competente e que tem potencial para reacender discussões sobre acessibilidade no gênero. A pauta vem ganhando força com nomes como Another Crab’s Treasure e Rise of the Ronin, mas o jogo da NEXON pode ser um divisor de águas nesse tema.",
    "midia": "https://cdn.ome.lt/_AFeJ8CVLnbRY2tz7qSEmYiGKLg=/987x0/smart/uploads/conteudo/fotos/imagem_2025-03-24_114512135.png",
    "tipoMidia": "imagem",
    "slug": "the-first-berserker-khazan-pode-dividir-guas-na-acessibilidade-em-soulslikes",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Mortal Kombat 2 | Criador do jogo revela como será Johnny Cage do filme",
    "categoria": "FILMES",
    "resumo": "Filme chega aos cinemas em 2024",
    "link": "https://www.omelete.com.br/filmes/mortal-kombat-2-criador-do-jogo-fala-sobre-johnny-cage-no-filme",
    "thumb": "https://cdn.ome.lt/CuEHKCs7Rzpmljk7i6ZSJ7TleZM=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T115521.611.png",
    "texto": "Ed Boon, o criador da franquia Mortal Kombat, falou sobre a principal novidade do filme Mortal Kombat 2: o Johnny Cage de Karl Urban. A fala surgiu em uma entrevista ao Entertainment Weekly.\n\"Vocês finalmente poderão ver Johnny Cage. Sua integração à história e ao universo de Mortal Kombat é uma parte importante do que esse filme explora\", disse Boon. \"Ele é um cara acabado de Hollywood, jogado nesse mundo mágico e ultra violento. Karl, em sua interpretação de Johnny Cage, é diferente dos jogos em alguma maneira. Ele está adicionando seu próprio charme no personagem, eu acho que vai soar como algo fresco. Há um fator novidade ali\", concluiu.\nProduzida por James Wan (de Aquaman e Jogos Mortais), a adaptação de Mortal Kombat de 2021 é focada em Cole Young (Lewis Tan), um lutador de MMA caçado pelo Imperador da Exoterra, Shang Tsung (Chin Han), e seu guerreiro Sub-Zero (Joe Taslim). O filme é inspirado na lendária (e conhecidamente violenta) franquia de games de luta da NetherRealm, que continua popular até hoje.\nCom ajuda de Sonya Blade (Jessica McNamee) e o soldado Jax (Mehcad Brooks), Cole logo encontra refúgio no templo de Lorde Raiden (Tadanobu Asano), onde passa a treinar com figuras como Kung Lao (Max Huang), Liu Kang (Ludi Lin) e Kano (Josh Lawson) para desbloquear seu verdadeiro potencial e se preparar para a luta contra as forças da Exoterra. O filme conta ainda com Hiroyuki Sanada (Xógum: A Gloriosa Saga do Japão) no papel de Scorpion, personagem mais popular dos jogos.\nA continuação, novamente dirigida por Simon McQuoid, vai adicionar Tati Gabrielle como Jade, Martyn Ford como o temível Shao Kahn e Karl Urban, o Billy Bruto de The Boys, como Johnny Cage, outro personagem muito querido pelos fãs dos jogos. Sua narrativa deve focar na realização do torneio de luta que dá nome à saga.\nMortal Kombat também teve um filme em 1995. Hoje considerado um clássico do cult da linha \"é tão bom que é ruim,\" ele foi dirigido por Paul W.S. Anderson, que depois comandou os filmes de Resident Evil com Milla Jovovich.",
    "midia": "https://cdn.ome.lt/_tiB6IYAVfGwP_8v0UBPaVZCWhQ=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-24T115557.895.png",
    "tipoMidia": "imagem",
    "slug": "mortal-kombat-2-criador-do-jogo-revela-como-ser-johnny-cage-do-filme",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "The Studio | Zac Efron, Zack Snyder, e mais: trailer mostra elenco completo",
    "categoria": "SÉRIES E TV",
    "resumo": "Série chega ao Apple TV+ nesta quarta-feira (26)",
    "link": "https://www.omelete.com.br/series-tv/the-studio-zac-efron-zack-snyder-e-mais-trailer-mostra-elenco-completo",
    "thumb": "https://cdn.ome.lt/3cRTbiWCiwNWTRlR1C50iREtjpI=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T114700.314.png",
    "texto": "O Apple TV+ revelou um novo trailer de The Studio, sua nova série original. A prévia confirma o elenco completo do seriado, incluindo Zac Efron e Zack Snyder. Confira acima!\nA prévia mostra todos (ou ao menos os principais) astros da série em ação no set de filmagens, enquanto Seth Rogen, protagonista e co-criador da obra ao lado de Peter Huyck, Frida Perez, Alex Gregory e Evan Goldberg, narra o clipe.\nEm The Studio, Seth Rogen estrela como o recém-promovido chefe de um estúdio de cinema, o Continental Studios. Desesperado pela aprovação de celebridades, ele e sua equipe de executivos do devem conciliar as demandas corporativas com ambições criativas enquanto tentam manter os filmes vivos e relevantes. The Studio reúne um elenco liderado por Catherine O'Hara, Kathryn Hahn, Ike Barinholtz, Chase Sui Wonders, Bryan Cranston, Keyla Monterroso Mejia e Dewayne Perkins.\nA estreia está marcada para 26 de março de 2025, no Apple TV+.",
    "midia": "https://www.youtube.com/embed/lTo-9MiQy7g?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "the-studio-zac-efron-zack-snyder-e-mais-trailer-mostra-elenco-completo",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Fortnite | Nova temporada ganha trailer eletrizante",
    "categoria": "GAMES",
    "resumo": "Atualização será disponibilizada nesta terça-feira (25)",
    "link": "https://www.omelete.com.br/games/fortnite-nova-temporada-ganha-trailer-eletrizante",
    "thumb": "https://cdn.ome.lt/Dj3YIR0rhcfHOYueLkGbirqmhdg=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T114055.303.png",
    "texto": "A nova temporada de Fortnite acaba de ganhar um trailer eletrizante! Confira acima a prévia lançada nesta segunda-feira (24) para a atualização que chega nesta terça (25).\nFortnite OG está chegando à temporada 3 com seu capítulo número 1. O novo momento promete um retorno ao ponto em que tudo começou para a franquia, com direito ao retorno do meteoro.\nDiversas novidades foram confirmadas pela franquia recentemente. Para começar, conteúdo relacionado ao anime Cowboy Bebop foi confirmado no começo do ano. Um trailer revelou as presenças de Spike Spiegel e Faye Valentina. Além disso, alguns itens do anime também estão inclusos, como cosméticos dos visuais. O buquê de flores usado por Spike na abertura do anime também está confirmado como mochila, enquanto a nave Swordfish II também aparece.\nUm vazamento aponta também a possibilidade do anime Solo Leveling, um dos mais assistidos do momento, ganhar skins personalizadas dentro do jogo. Por ora, nada foi confirmado oficialmente.\nFortnite foi lançado pela primeira vez em 2017, originalmente como um jogo de Battle Royale, com 100 usuários disputando o primeiro lugar em um gigantesco mapa. Fortnite ainda é, primordialmente, um game de Battle Royale, mas que hoje funciona como um hub de entretenimento, com modo musical, LEGO, corrida e mapas criados por jogadores e com regras diferenciadas.\nAlém disso, a franquia se tornou tão grande que já sediou eventos culturais diversos, como apresentações de artistas renomados como BTS e Travis Scott. Outro destaque são as sessões de cinema, incluindo uma maratona global do cinema de Christopher Nolan.\nEm um dos últimos levantamentos feitos, no fim de 2023, o jogo registrou mais de 650 milhões de jogadores no mundo, tornando-o um dos games mais revelantes da última década.\nO jogo está disponível de graça no PS4, PS5, Xbox One, Xbox Series S, Xbox Series X, Nintendo Switch e PC.",
    "midia": "https://www.youtube.com/embed/cvuJtEhV4Nc?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "fortnite-nova-temporada-ganha-trailer-eletrizante",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Ruptura Explicado | Atriz explica final de Helly R.",
    "categoria": "SÉRIES E TV",
    "resumo": "Série já foi renovada para 3ªtemporada, que ainda não tem data para ser lançada",
    "link": "https://www.omelete.com.br/series-tv/ruptura-explicado-atriz-explica-final-de-helly",
    "thumb": "https://cdn.ome.lt/4GqH41Xv1njuowDe1cfmsOoKxLU=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T110122.473.png",
    "texto": "Em entrevista ao Deadline, a atriz Britt Lower, que interpreta Helly em Ruptura, falou sobre a impactante conclusão da segunda temporada da série do Apple TV+. Confira abaixo.\nAinda não há previsão de estreia para a terceira temporada, mas os produtores de Ruptura garantem que o público não vai precisar esperar três anos para ver novos episódios, como aconteceu entre a primeira e a segunda temporada.\n\"Desde o começo do episódio, Helly está engajada em ajudar Mark a trazer Gemma para fora. E no processo ela descobre que todos esses Innies, esse departamento que ela não sabia que existia... e seu amigo, seu irmão, Dylan, retornam para ajudar. Ela lembra de ficar na mesa e ajudar Irwin e pensar que todas as consciências importam também. Então ela só segue seu instinto e corre. Para mim, foi contextualizado que Helly percebe que eles têm mais números do seu lado do que achavam no começo do dia. Ela quer ver seu amigo, o amor de sua vida, pela última vez. E ela não o deixa escolher. Ela o vê naquela porta por alguns segundos antes de surgir, e ele está naquele processo 'eu quero existir?'. E então fica aquela pergunta: 'as vidas dos innies importam? Eu quero viver?'\".\nRuptura acompanha um grupo de empregados da misteriosa corporação Lumon que passaram por um procedimento cirúrgico dividindo sua mente e memórias entre o ambiente de trabalho e a vida exterior, basicamente criando duas personalidades para cada e separando totalmente sua vida em duas metade. Quando eles decidem investigar o que, realmente, é sua profissão, eles descobrem mistérios surpreendentes e percebem que a corporação está escondendo mais do que inicialmente proposto.\nCriada por Dan Erickson e com Ben Stiller produzindo e dirigindo boa parte dos episódios, Ruptura descobre esse mundo através de Mark Scout (Adam Scott), que decide dividir sua mente para passar horas sem pensar na morte da sua esposa. Dentro dos escritórios da misteriosa Lumon, ele passa a ser colega de Irving B. (John Turturro), Dylan G. (Zach Cherry) e Helly G. (Britt Lower). Juntos, eles trabalham num misterioso projeto que envolve a mineração de dados.\nTambém nos escritórios da Lumon estão personagens vividos por Tramell Tillman, Patricia Arquette e Christopher Walken.\nNa segunda temporada, que demorou três anos para sair devido a problemas nos bastidores e um longo processo de produção, juntam-se ao elenco nomes como Gwendoline Christie (Wandinha), Alia Shawkat (Arrested Development) e Merritt Wever (Inacreditável). Além destes, John Noble, Bob Balaban, Robby Benson, Stefano Carannante e Ólafur Darri Ólafsson farão personagens do novo ano da série.\nAs duas primeiras temporadas de Ruptura estão disponíveis exclusivamente no Apple TV+.",
    "midia": "https://cdn.ome.lt/I17WzkC5Bh57c9_upmo7FEuicBw=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-24T110145.702.png",
    "tipoMidia": "imagem",
    "slug": "ruptura-explicado-atriz-explica-final-de-helly-r",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Doctor Who | 2ª temporada do Disney+ ganha novo trailer",
    "categoria": "SÉRIES E TV",
    "resumo": "Série retorna no streaming em 12 de abril",
    "link": "https://www.omelete.com.br/series-tv/doctor-who-nova-temporada-ganha-trailer-apresentado-por-ncuti-gatwa",
    "thumb": "https://cdn.ome.lt/Ri-YUvh6x1sgPdZkO9DpPVoFBMg=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-24T104731.172.png",
    "texto": "A nova temporada de Doctor Who protagonizada por Ncuti Gatwa acaba de ganhar um trailer com cenas inéditas. Confira acima.\nOs novos episódios terão o protagonizta com sua nova Companion, Belinda. A personagem será vivida por Varada Sethu, atriz que entra para o elenco neste novo ano. Ainda teremos, porém, a presença de Ruby Sunday em alguns momentos, como também é visto na prévia.\nRecentemente, Doctor Who foi alvo de rumores sobre um possível cancelamento após esta segunda temporada. Os motivos envolveriam a saída de Ncuti Gatwa do elenco. A BBC negou os rumores e disse que planos para uma terceira temporada só serão definidos após a exibição da segunda.\nNa primeira temporada, com Gatwa no papel principal, o Doutor e sua companheira Ruby Sunday viajam por tempo e espaço, enfrentando aventuras que vão desde a era Regency na Inglaterra até mundos devastados pela guerra no futuro. Durante suas viagens na TARDIS – uma nave espacial com formato de cabine policial – eles encontram amigos incríveis e inimigos perigosos, incluindo um temível bicho-papão e o inimigo mais poderoso do Doutor até agora.\nGatwa estreou oficialmente como o 15º Doutor em um novo especial da série, “The Church on Ruby Road”, disponibilizado pelo Disney+ no final de 2023.\nOs episódios desta nova era de Doctor Who estão todos no Disney+, enquanto o restante, temporadas anteriores, pode ser visto no SBT+. A série de fantasia e ficção científica está no ar desde 1963, com um longo hiato entre 1989 e 2005. Ncuti é o 13º ator a viver o personagem.\nA nova temporada estreia no Disney+ em 12 de abril.",
    "midia": "https://www.youtube.com/embed/IN7nAyeeN5Q?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "doctor-who-2-temporada-do-disney-ganha-novo-trailer",
    "fonte": "Omelete",
    "reescrito": false
  }
]