[
  {
    "titulo": "FBI | Sinopse do fim da 7ª temporada indica guerra contra terroristas",
    "categoria": "SÉRIES E TV",
    "resumo": "Final será exibido em maio nos EUA",
    "link": "https://www.omelete.com.br/series-tv/fbi-sinopse-final-temporada",
    "thumb": "https://cdn.ome.lt/n8jgD9DUvVa1TAbPAVFf6eelAS8=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-21_140119.png",
    "texto": "A sétima temporada de FBI termina em breve e ela deve trazer momentos derradeiros e emocionantes.\nO episódio 22, \"A New Day\", será o último e vai ser exibido em 20 de maio, nos EUA. A sinopse revela um grande conflito, com foco em uma possível guerra contra terroristas.\n\"Depois que Jubal escapa por pouco de um ataque calculado a uma base secreta do FBI, a equipe descobre que um grupo terrorista rebelde se infiltrou no FBI. Sem saber em quem confiar, a equipe deve trabalhar nas sombras para desmascarar os culpados que ameaçam a segurança da base de Nova York\".\nNão seria a primeira vez que a série teria um final de temporada neste tom - no sentido de deixar com que um membro da equipe corra perigo de vida, neste caso Jubal (Jeremy Sisto).\nA sétima temporada de FBI estreou no dia 15 de outubro nos EUA, pelo canal CBS.\nNo Brasil, a série está disponível para streaming pelo Universal+, pelo Globoplay e pelo Paramount+.",
    "midia": "https://cdn.ome.lt/eyC5CiNytD48NRym4cKyl9t599c=/987x0/smart/uploads/conteudo/fotos/02_9cFKo2I.jpg",
    "tipoMidia": "imagem",
    "slug": "fbi-sinopse-do-fim-da-7-temporada-indica-guerra-contra-terroristas",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Solo Leveling | Fortnite pode ter skins do anime, segundo vazamento",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Lançamento não foi divulgado, mas vazamento indica que Sung Jin-Woo pode estar a caminho do jogo",
    "link": "https://www.omelete.com.br/mangas-animes/fortnite-solo-leveling-vazamento",
    "thumb": "https://cdn.ome.lt/4r86nQi06PF8FHIlSQ11FhIrSLk=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-21_133110.png",
    "texto": "Solo Leveling pode chegar ao Fortnite em breve, segundo um recente vazamento. O leaker Nick Baker indicou, em sua conta na rede XCancel, que o jogo deve receber conteúdo do anime nos próximos dias - ele não soube detalhar que conteúdos seriam estes, por enquanto.\nO mais provável é que sejam lançadas skins, ou ao menos uma delas, a do protagonista Sung Jin-Woo. Vale lembrar que Fortnite já recebeu visuais de outros animes, como Dragon Ball, Cowboy Bebop, Jujutsu Kaisen e mais.\nÉ possível que outros personagens e até criaturas do jogo também sejam lançadas - e também acessórios para as skins ou músicas do anime no segmento Fortnite Festival.\nSolo Leveling é uma adaptação do web novel sul-coreano de Chugong. A trama acompanha a jornada do guerreiro Jin-woo. Na obra, há mais de uma década, apareceu um portal misterioso que conectava este mundo a uma dimensão diferente, fazendo com que as pessoas despertassem poderes únicos. Esses indivíduos são chamados de “caçadores”.\nOs caçadores usam seus poderes sobre-humanos para conquistar masmorras de portais e ganhar a vida. Sung Jin-woo, um caçador de baixo nível, é considerado o caçador mais fraco de toda a humanidade. Um dia, ele se depara com uma “masmorra dupla”, que tem uma masmorra de alto nível escondida em uma masmorra de baixo nível. Diante de Jin-woo gravemente ferido, surge uma missão misteriosa! À beira da morte, Jin-woo decide aceitar esta missão, tornando-se assim a única pessoa capaz de subir de nível!\nSolo Leveling: Arise from the Shadow, a segunda temporada do anime, estreou em 4 de janeiro de 2025 exclusivamente na Crunchyroll e ainda está em exibição.",
    "midia": "https://cdn.ome.lt/o6hnnVVL5c8IoJ5iyvB82DQtqt0=/987x0/smart/uploads/conteudo/fotos/02_aj94nkw.jpg",
    "tipoMidia": "imagem",
    "slug": "solo-leveling-fortnite-pode-ter-skins-do-anime-segundo-vazamento",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Bilheteria | Branca de Neve soma US$ 3,5 milhões na pré-estreia",
    "categoria": "FILMES",
    "resumo": "Filme começou a ser exibido no Brasil e em várias partes do mundo",
    "link": "https://www.omelete.com.br/filmes/bilheteria-branca-de-neve-disney-live-action",
    "thumb": "https://cdn.ome.lt/7bMLdXqkhRv-V4Z8mXjQUpFSuc0=/480x360/smart/extras/conteudos/01_9K1Fyb1.jpg",
    "texto": "Os primeiros números da bilheteria gringa de Branca de Neve foram divulgados pelo Variety. O filme somou, na pré-estreia nos EUA, cerca de US$ 3,5 milhões. O site destaca ainda que há uma projeção para a estreia doméstica entre US$ 45 e US$ 55 milhões, com mais US$ 50 milhões somando a bilheteria internacional.\nA produção estreou no Brasil na última quinta (20) e chega oficialmente hoje (21) aos cinemas dos EUA.\nNúmeros anteriores apontavam que o filme poderia ficar entre US$ 48 e US$ 58 milhões no primeiro fim de semana. Outras prévia, divulgada pelo Box Office Pro, dava conta de que o filme ficaria entre US$ 65 e US$ 85 milhões, o que parece ter mudado.\nIsso colocaria o filme na mesma faixa de estreias como Malévola, Cinderella, Dumbo e Mufasa, que ficaram entre US$ 45 milhões e US$ 70 milhões. Contudo, bem abaixo de produções como O Rei Leão, A Bela e a Fera e Alice, que ultrapassaram US$ 100 milhões, ou beiraram os US$ 200 milhões em suas aberturas.\nVale lembrar que a comparação aqui é entre as versões live-action destas adaptações - e não as versões animadas e originais.\nBaseada no conto de fadas dos Irmãos Grimm, a animação original A Branca de Neve e os Sete Anões foi lançada em 1938. Foi o filme de animação inaugural da Disney e se tornou um grande sucesso para o estúdio. Agora teremos uma versão live-action da Disney, pela primeira vez na história e com adaptação mais próxima o possível da animação.\nBranca de Neve será protagonizado por Rachel Zegler, de Shazam! Fúria dos Deuses e Amor, Sublime Amor, e Gal Gadot (Mulher-Maravilha). Marc Webb (O Espetacular Homem-Aranha) vai dirigir a nova adaptação do clássico da Walt Disney. Além dele, a dupla por trás de La La Land e O Rei do Show, Benj Pasek e Justin Paul, vai escrever novas músicas para a produção.",
    "midia": "https://www.youtube.com/embed/qKCJkV2B8sE?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "bilheteria-branca-de-neve-soma-us-35-milhes-na-pr-estreia",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Solo Leveling | Trailer do 12º episódio mostra Jinwoo contra formigas; assista",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Aguardada batalha chega Às telas nesta sábado (22)",
    "link": "https://www.omelete.com.br/mangas-animes/solo-leveling-trailer-12-episodio",
    "thumb": "https://cdn.ome.lt/cY8X2ooW17IuVuznMP5hjCCyZXs=/480x360/smart/extras/conteudos/solo_leveling_2.png",
    "texto": "Solo Leveling recebeu um trailer para o penúltimo episódio da segunda temporada. Nele, vemos o aguardado confronto entre Jinwoo e a formiga da ilha Jeju. O 12º episódio será lançado amanhã (22), na Crunchyroll.\nO anime é uma adaptação do web novel sul-coreano de Chugong. A trama acompanha a jornada do guerreiro Jin-woo. Na obra, há mais de uma década, apareceu um portal misterioso que conectava este mundo a uma dimensão diferente, fazendo com que as pessoas despertassem poderes únicos. Esses indivíduos são chamados de “caçadores”.\nOs caçadores usam seus poderes sobre-humanos para conquistar masmorras de portais e ganhar a vida. Sung Jin-woo, um caçador de baixo nível, é considerado o caçador mais fraco de toda a humanidade. Um dia, ele se depara com uma “masmorra dupla”, que tem uma masmorra de alto nível escondida em uma masmorra de baixo nível. Diante de Jin-woo gravemente ferido, surge uma missão misteriosa! À beira da morte, Jin-woo decide aceitar esta missão, tornando-se assim a única pessoa capaz de subir de nível!\nSolo Leveling: Arise from the Shadow estreou em 4 de janeiro de 2025 exclusivamente na Crunchyroll.",
    "midia": "https://www.youtube.com/embed/HwIRURkwQO8?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "solo-leveling-trailer-do-12-episdio-mostra-jinwoo-contra-formigas-assista",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Demolidor | Vídeo da 2ª temporada indica destino trágico para aliado de Murdock",
    "categoria": "SÉRIES E TV",
    "resumo": "Primeiro ano está em exibição no Disney+",
    "link": "https://www.omelete.com.br/demolidor/demolidor-video-2a-temporada-spoiler",
    "thumb": "https://cdn.ome.lt/_z0v9uwwKYbVKec0W53IxdZSsaw=/480x360/smart/extras/conteudos/Design_sem_nome_19_xuhxr8T.jpg",
    "texto": "A primeira temporada de Demolidor: Renascido ainda está em exibição no Disney+, mas as gravações do segundo ano estão a todo vapor. Por conta disso, um vídeo vazado do set revelou spoilers envolvendo um dos principais personagens do reboot.\nO vídeo em questão mostra Cherry (Clark Johnson), policial aposentado que trabalha como investigador particular de Matt Murdock (Charlie Cox), fugindo do que parece ser a polícia antivigilantes de Wilson Fisk (Vincent D'Onofrio); Após ser encurralado, Cherry leva várias pancadas na cabeça, o que pode indicar um destino trágico para o personagem.\nDemolidor: Renascido marca o retorno do famoso herói para as telinhas, depois de anos do cancelamento do antigo seriado, exibido e co-produzido pela Netflix. Ainda assim, Renascido continua os fatos da antiga saga, usando os mesmos atores e personagens, além de seguir tramas vistas em Defensores, Mulher-Hulk e Eco.\nO elenco conta com Charlie Cox como o herói, Vincent D'Onofrio como Rei do Crime e Deborah Ann Woll como Karen Page, por exemplo. Entre as novidades do elenco estão Margarita Levieva (À Tona), Sandrine Holt (Better Call Saul), Michael Gandolfini (The Deuce), Arty Froushan (Carnival Row) e Lou Taylor Pucci (A Morte do Demônio). O trabalho de showrunner ficou com Dario Scarpadane (Jack Ryan).\nÉ especulado também que tanto Matt Murdock quanto Wilson Fisk possam dar as caras em Homem-Aranha 4. Entratanto, até o momento, tudo não passa de especulação, e ninguém da Marvel Studios confirmou a tese. Charlie Cox já chegou a dizer que torce para que o personagem seja escalado em Vingadores: Doomsday, mas a possibilidade também não foi confirmada até o momento.\nDemolidor: Renascido já está disponível no Disney+.",
    "midia": "https://www.youtube.com/embed/x6dfVDmlooc?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "demolidor-vdeo-da-2-temporada-indica-destino-trgico-para-aliado-de-murdock",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Meu Casamento Feliz | Anime enfrenta problemas de produção e sofre hiato",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Segunda temporada estava em exibição na Netflix",
    "link": "https://www.omelete.com.br/netflix/meu-casamento-feliz-2a-temporada-anime-hiato",
    "thumb": "https://cdn.ome.lt/5FebJhW_5ALSgE2KebYonxUXx5k=/480x360/smart/extras/conteudos/Design_sem_nome_18_MI6qV8Y.jpg",
    "texto": "Destaque da Netflix, o anime Meu Casamento Feliz vai entrar em hiato após sofrer com problemas durante a produção. Desta forma, o episíodio 12 da segunda temporada não ficará disponível na próxima semana.\nA Netflix anunciou o atraso em comunicado publicado em suas redes sociais. \"Aviso de Atraso de Episódio: Lamentamos informar que o episódio 12 da 2ª Temporada de Meu Casamento Feliz foi adiado devido a atrasos na produção. Pedimos desculpas pelo atraso e anunciaremos a programação de streaming assim que for confirmada.\"\nUma data para o retorno do anime ainda não foi confirmada. Atrasos deste tipo são comuns na indústria devido a problemas enfrentados pelos desenvolvedores durante a produção, muitas vezes por conta de prazos curtos ou excesso de trabalho.\nLeia a sinopse oficial de Meu Casamento Feliz: \"Para a família, Miyo não passa de uma inútil. Mas com o apoio do futuro marido, ela começa a mostrar sua verdadeira personalidade e a revelar seus poderes.\"\nA segunda temporada de Meu Casamento Feliz, adaptação em anime da light novel japonesa de mesmo nome com mais de 9 milhões de cópias vendidas,está em exibição na Netflix. O primeiro ano está disponível completo na plataforma.",
    "midia": "https://www.youtube.com/embed/rVSntiN7rBw?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "meu-casamento-feliz-anime-enfrenta-problemas-de-produo-e-sofre-hiato",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Pokémon TCG Pocket revela nova expansão com Pokémon Shiny e Red",
    "categoria": "GAMES",
    "resumo": "Nova expansão chega ainda neste mês ao jogo de celulares",
    "link": "https://www.omelete.com.br/games/pokemon-tcg-pocket-nova-expansao-shiny",
    "thumb": "https://cdn.ome.lt/UQ8xHJY5nrjJFuEmyMkWOUdRJRc=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-21_114224.png",
    "texto": "Pokémon TCG Pocket revelou sua nova expansão, Shining Revelry, que chega em 27 de março. As principais novidades são a inclusão de Pokémon Shiny (Brilhantes) e um card de Red, primeiro protagonista dos games da série.\nA expansão promete novos Pokémon EX, como um Charizard Shiny EX, além de 110 cartas incluindo mais treinadores e cards imersivos. Teremos ainda mais Pokémon da região de Paldea.\nO primeiro vídeo, que pode ser visto acima, já revela algumas cartas que estão presentes na expansão, confira.\nPokémon TCG Pocket é um jogo de cartas virtual para iOS e Android, gratuito mas com opção de comprar com dinheiro real itens que aceleram a progressão, além de personalização.",
    "midia": "https://www.youtube.com/embed/yTuOB_yzRCc?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "pokmon-tcg-pocket-revela-nova-expanso-com-pokmon-shiny-e-red",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Spy X Family | 3ª temporada ganha nova arte para destacar retorno do anime",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Novos episódios estreiam no segundo semestre deste ano",
    "link": "https://www.omelete.com.br/mangas-animes/spy-x-family-3a-temporada-arte-estreia-anime",
    "thumb": "https://cdn.ome.lt/dbG-KYgHQFHF432RmuXosI4Xtus=/480x360/smart/extras/conteudos/Design_sem_nome_17_3eWreNu.jpg",
    "texto": "A terceira temporada de Spy x Family ganhou uma nova arte especial com a família Forger para aquecer para a estreia dos novos episódios no segundo semestre. Confira abaixo:\nO terceiro ano tem estreia confirmada para outubro deste ano. Um teaser deve ser revelado nos próximo meses.\nSpy x Family se tornou um grande sucesso ao redor do mundo após a estreia da primeira temporada, em 2022. A história é protagonizada por um espião chamado Loid, que precisa formar uma família de mentira para cumprir a missão que pode determinar o futuro do mundo.",
    "midia": "https://cdn.ome.lt/j70oO8hyGyM_mk1cOxeaidgqS9E=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_17_8gSs4OO.jpg",
    "tipoMidia": "imagem",
    "slug": "spy-x-family-3-temporada-ganha-nova-arte-para-destacar-retorno-do-anime",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Suits LA | Derivado terá retorno de mais um ator da série original; saiba quem",
    "categoria": "SÉRIES E TV",
    "resumo": "Spin-off já contou com as presenças de Gabriel Macht e Rick Hoffman",
    "link": "https://www.omelete.com.br/series-tv/suits-la-derivado-retorno-ator-serie-original",
    "thumb": "https://cdn.ome.lt/OgEXBFAbnCl8wdrtuKSvMi8n8lA=/480x360/smart/extras/conteudos/Design_sem_nome_16_cWnbx13.jpg",
    "texto": "Suits L.A. terá o retorno de mais um ator que participou da série original. Trata-se de David Costabile, que viveu o vilão Daniel Hardman em vários episódios de Suits.\nSegundo o Deadline, Costabile vai retornar para ao menos um episódio da primeira temporada do spin-off. Ainda não está confirmado se ele aparecerá em cena ao lado de um dos outros dois atores de Suits que também voltaram em participações especiais, Gabriel Macht (Harvey Specter) e Rick Hoffman (Louis Litt).\nNa trama de Suits, Daniel Hardman era cofundador da Pearson Hardman e passou anos tentando retomar o controle da empresa após ser removido por desvio de dinheiro, frequentemente tendo embates com Harvey. Ele apareceu nas temporadas 2, 4, 5 e 8 da série original.\nStephen Amell, Lex Scott Davis, Josh McDermitt e Bryan Greenberg estão no elenco de Suits L.A., nova série do universo Suits. Gabriel Macht, protagonista da série original como Harvey Specter, estará em um arco de vários episódios de Suits L.A. também, mas não será um dos personagens principais.\nA série acompanha Ted Black, interpretado por Stephen Amell (Arrow), ex-promotor federal de Nova York, descrito como uma \"força carismática da natureza que coloca suas próprias necessidades acima dos outros\". Antigo colega de Harvey Specter, Black irá se unir ao amigo Stuart Lane para desenvolver um escritório de advocacia em Los Angeles especializado em direito criminal e do entretenimento.\nSuits, série exibida entre 2011 e 2019, se tornou um grande sucesso no streaming especialmente depois da chegada à Netflix, o que fez os produtores desejarem explorar ainda mais aquele universo. Daí veio Suits L.A., que não continua a história diretamente, mas oferece aos fãs um retorno ao mundo dos escritórios de advocacia.\nAinda não há previsão para o lançamento de Suits L.A. no Brasil. A série estreou na NBC em 23 de fevereiro. Todas as temporadas de Suits estão disponíveis na Netflix.",
    "midia": "https://cdn.ome.lt/2yQOwyZU0ihHu0pBZVjZ4yqxBwA=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_16_KzbmXLv.jpg",
    "tipoMidia": "imagem",
    "slug": "suits-la-derivado-ter-retorno-de-mais-um-ator-da-srie-original-saiba-quem",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "The Bride! | Filme da Noiva de Frankenstein é adiado para 2026 pela Warner",
    "categoria": "FILMES",
    "resumo": "Maggie Gyllenhaal dirige Jessie Buckley e Christian Bale no longa-metragem",
    "link": "https://www.omelete.com.br/filmes/the-bride-noiva-de-frankenstein-filme-adiado",
    "thumb": "https://cdn.ome.lt/xGwrbpNxs0w99RW4gQ5wYzK7HlU=/480x360/smart/extras/conteudos/imagem_2025-03-21_105407730.png",
    "texto": "A Warner Bros. continua mexendo nas datas de seus filmes. Além de adiantar o terror Weapons e adiar levemente o aguardado One Battle After Another com Leonardo DiCaprio, o estúdio adiou The Bride!, filme da Noiva de Frankenstein.\nO longa, estrelado por Jessie Buckley (Estou Pensando em Acabar com Tudo) e Christian Bale (Batman na trilogia Cavaleiro das Trevas) estava agendado para 26 de setembro deste ano, data que agora pertence a One Battle After Another, e foi movido para 6 de março de 2026.\nO adiamento vem depois de diversos relatos sobre problemas nos bastidores do filme, para a qual a Warner deu um orçamento considerável e garantiu um amplo lançamento que inclui salas IMAX. Os chefes da Warner Bros. Pictures, Mike De Luca e Pam Adby, estariam trabalhando junto com a diretora Maggie Gyllenhaal para melhorar o potencial comercial do longa.\nDirigido pela atriz e diretora Maggie Gyllenhaal, The Bride! é uma reimaginação do clássico A Noiva de Frankentein. Jessie Buckley (Men, Estou Pensando em Acabar com Tudo) fará a protagonista enquanto Christian Bale, Batman nos filmes de Christopher Nolan, interpreta o monstro de Frankenstein, aqui apelidado como Frankl\nPara os dois atores, The Bride! representa uma reunião com Gyllenhaal. Buckley atuou como uma das protagonistas de A Filha Perdida, primeiro filme de Gyllenhaal como diretora, e que lhe rendeu uma indicação ao Oscar. Já Bale contracenou com ela no aclamado Cavaleiro das Trevas, onde ele foi Bruce Wayne e ela foi Rachel.\nO marido de Gyllenhaal, Peter Saarsgard (The Batman), Penélope Cruz (Ferrari) e Annette Benning (NYAD) completam o elenco de The Bride!.\nA história de The Bride! se passa em Chicago durante os anos 1930, trazendo um novo tempero para a história de Frankenstein. Buckley interpreta uma jovem mulher que depois de morrer é revivida. Em sua nova vida, ela desperta um grande desejo por romance e começa um movimento social radical. O filme será um musical.\nCom isto, não teremos mais dois filmes de Frankenstein no mesmo ano. Enquanto o filme de Gyllenhaal ficou para 2026, Guillermo del Toro prepara sua adaptação do romance de Mary Shelley. Em Frankenstein, Jacob Elordi atuará como a criatura, Oscar Isaac fará o Dr. Frankenstein, e Mia Goth será a noiva do monstro. Este será uma produção da Netflix, e estreia em novembro deste ano.",
    "midia": "https://cdn.ome.lt/5L3dUSuj_rV6dO1xLdBXgAhvHTE=/987x0/smart/uploads/conteudo/fotos/the-bride.jpg",
    "tipoMidia": "imagem",
    "slug": "the-bride-filme-da-noiva-de-frankenstein-adiado-para-2026-pela-warner",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Only Murders in the Building | Christoph Waltz entra para elenco da 5ª temporada",
    "categoria": "SÉRIES E TV",
    "resumo": "Detalhes sobre seu papel ainda são desconhecidos",
    "link": "https://www.omelete.com.br/series-tv/only-murders-in-the-building-christoph-waltz-5a-temporada",
    "thumb": "https://cdn.ome.lt/3J8abVXaang8tjGlbVRvvcyltnc=/480x360/smart/extras/conteudos/01_bQ8Wgg1.jpg",
    "texto": "O ator Christoph Waltz (Bastardos Inglórios) entrou para o elenco da quinta temporada de Only Murders in the Building, de acordo com a Variety.\nDetalhes sobre seu papel, bem como sobre a trama da temporada, ainda são um mistério.\nAnteriormente, nomes como Téa Leoni (Um Homem de Família, Impacto Profundo, Jurassic Park III) e Keegan-Michael Key (Super Mario Bros. O Filme) também foram confirmados no quinto ano.\nA nova temporada contará ainda com participações de Zach Galifianakis, Molly Shannon, Eva Longoria, Eugene Levy e Meryl Streep. Já o trio protagonista formado por Selena Gomez, Steve Martin e Martin Short também retorna.\nNa série, três desconhecidos que compartilham uma obsessão por crimes e de repente, se veem envolvidos em um quando investigam a misteriosa morte de um vizinho no prédio em que moram em Nova York.\nOs quatro primeiros anos de Only Murders In The Building estão disponíveis para streaming no Brasil pelo Disney+.",
    "midia": "https://cdn.ome.lt/VL5a8rOrrniz0QL62xAakbBftsM=/987x0/smart/uploads/conteudo/fotos/02_kCJ96E6.jpg",
    "tipoMidia": "imagem",
    "slug": "only-murders-in-the-building-christoph-waltz-entra-para-elenco-da-5-temporada",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Tulsa King | 3ª temporada terá ator de Pacificador no elenco",
    "categoria": "SÉRIES E TV",
    "resumo": "Série com Sylvester Stallone foi renovada pelo Paramount+",
    "link": "https://www.omelete.com.br/series-tv/tulsa-king-3a-temporada-ator-pacificador",
    "thumb": "https://cdn.ome.lt/g1YJp5Qfdg0xmPcQ8fLj4De_tuI=/480x360/smart/extras/conteudos/Design_sem_nome_20_A8uSyHm.jpg",
    "texto": "A terceira temporada de Tulsa King terá uma grande novidade em seu elenco. De acordo com o Deadline, o ator Robert Patrick (Pacificador) vai se juntar a Sylvester Stallone para os novos episódios.\nAinda segundo a publicação, além de Patrick, o elenco também terá a adição de Beau Knapp, conhecido por papéis em SEAL Team e FBI: International. Patrick interpretará Jeremiah Dunmire, um homem poderoso com bolsos fundos no negócio de bebidas. Já Knapp viverá Cole Dunmire, filho de Jeremiah e descrito como um caipira rico com loucura nos olhos.\nAs filmagens do novo ano já estão em andamento nos Estados Unidos. Além de Stallone, o elenco também conta com Martin Starr, Jay Will, Annabella Sciorra, Neal McDonough, Frank Grillo, Garrett Hedlund e Dana Delany.\nA estreia da segunda temporada de Tulsa King estabeleceu um recorde no Paramount+ de estreia global mais assistida na época, com 21,1 milhões de espectadores globais no streaming.\nA notícia da renovação de Tulsa King não chega a ser uma novidade. Além dos bons números de audiência, foi revelado anteriormente que Stallone fechou um acordo para estrelar mais duas temporadas da série - o que assegura, pelo menos por enquanto, que Tulsa King deve chegar pelo menos até o quarto ano.\nAlém da renovação, fontes dizem que o sucesso de Tulsa King está fazendo o Paramount+ cogitar vida longa para a série, indo além da quarta temporada, e a produção de possíveis spin-offs - assim como o tratamento dado para outro fenômeno do serviço, Yellowstone.\nAinda acordo com a Paramount, a estreia da segunda temporada cresceu 934% em comparação ao primeiro ano temporada em engajamentos sociais nos primeiros sete dias. Um número impressionante tratando de uma série produzida por um streaming com muito menos assinantes do que gigantes como Netflix e Disney+.\nNa série, Sylvester Stallone vive Dwight Manfredi, um mafioso que acaba de ser solto após 25 anos na prisão e vai para uma cidade que, no primeiro momento, não é tão tranquila quanto imaginava.\nEm liberdade, ele acaba exilado por seu antigo chefe, recebendo a difícil missão de restabelecer a família e os negócios em um mundo muito diferente do que conhecia. Ao perceber que, talvez, sua família não tenha a melhor das intenções, aos poucos o mafioso constrói uma nova equipe. O novo time é formado por um grupo de pessoas improváveis que irão seguir o caminho nada convencional de acompanhá-lo para conquistar poder e influência na região.\nAs duas temporadas de Tulsa King estão disponíveis no catálogo do Paramount+.",
    "midia": "https://cdn.ome.lt/vx5cw_98VQEDeQ4tZtkIA2IfWrI=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_20_8FtWRqw.jpg",
    "tipoMidia": "imagem",
    "slug": "tulsa-king-3-temporada-ter-ator-de-pacificador-no-elenco",
    "fonte": "Omelete",
    "reescrito": false
  },
  {
    "titulo": "Lanternas | Sherman Augustus, de Stranger Things, entra para o elenco da série",
    "categoria": "GAMES",
    "resumo": "Ator de Stranger Things agora faz parte do DCU de James Gunn",
    "link": "https://www.omelete.com.br/games/lanternas-sherman-augustus-serie",
    "thumb": "https://cdn.ome.lt/VRwht5Qh44ueJKz_oJhHmP4fIKo=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-21_142337.png",
    "texto": "O ator Sherman Augustus, de Stranger Things, foi escalado para um papel recorrente em Lanternas, seriado que vai adaptar os Lanternas Verdes para o novo DCU, o Universo DC comandado por James Gunn.\nAugustus viverá o pai de John Stewart, que também se chama John. Stewart é um dos Lanternas do seriado, que será vivido por Aaron Pierre. As informações são do Deadline. Na série da Netflix ele viveu Jack Sullivan, um coronel do exército, na quarta temporada.\nO site descreve o pai de John como a \"personificação da teimosia\" e alguém que é muito apegado ao passado, e a como coisas poderiam ter sido.\nA série, chamada somente de Lanters em inglês, mostrará um jovem John Stewart (Aaron Pierre) e um já veterano Hal Jordan (Kyle Chandler), envolvidos em um mistério obscuro e terrestre enquanto investigam um assassinato no coração dos Estados Unidos. É especulado que o assassinato em questão será de um membro da tropa Lanterna Verde, uma espécie de força policial da Galáxia, e é assim que Stewart ganhará o anel que dá aos membros do grupo o poder se criar objetos feitos de luz verde.\nCom oito episódios confirmados, a série dos Lanternas Verdes será comandada por Damon Lindelof (Lost e Watchmen), Chris Mundy (Ozark) e Tom King, roteirista de quadrinhos da DC, que escreveram juntos a história. Outros nomes atrelados ao projeto são os de Justin H. Britt-Gibson, conhecido por escrever a série Counterpart, Breannah Gibson, creditada no time de roteiro de Pinguim, além de Vanessa Baden Kelly, que trabalhou na série A Vida Sexual das Universitárias, da Max.\nO elenco da série também conta com Kelly Macdonald (Boardwalk Empire) e Ulrich Thomsen como o vilão Sinestro. A série dos Lanternas Verdes ainda não tem data de estreia confirmada, mas chega à HBO e Max no meio de 2026. Ela será a primeira série live-action inédita do novo DC Studios chefiado por James Gunn e Peter Safran, e se passa no DCU, universo compartilhado do estúdio que conta também os filmes de Superman e Supergirl.",
    "midia": "https://cdn.ome.lt/WLKTyVr6YdLDjNPqQDnaJkd-47Q=/987x0/smart/uploads/conteudo/fotos/02_cCyxeRZ.jpg",
    "tipoMidia": "imagem",
    "slug": "lanternas-sherman-augustus-de-stranger-things-entra-para-o-elenco-da-srie",
    "fonte": "Omelete",
    "reescrito": false
  }
]