[
  {
    "titulo": "Elizabeth Olsen não estará nos próximos filmes dos Vingadores, confirma a atriz",
    "categoria": "FILMES",
    "resumo": "Elizabeth Olsen, que marcou sua última aparição no MCU em 'Doutor Estranho no Multiverso da Loucura', não estará nos próximos filmes dos Vingadores.",
    "link": "https://www.omelete.com.br/filmes/elizabeth-olsen-nao-estara-em-proximos-vingadores",
    "thumb": "https://cdn.ome.lt/bPqB7YWzmWJHWS_A4gtQc0kFMAg=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-24T213436.856.png",
    "texto": "Em uma recente entrevista ao The Hollywood Reporter, Elizabeth Olsen discutiu sua carreira na Marvel e confirmou sua ausência nos próximos filmes dos Vingadores, 'Doomsday' e 'Guerras Secretas'. A atriz não aparece no MCU desde sua participação em 'Doutor Estranho no Multiverso da Loucura'.\n\nDurante a entrevista, Olsen enfatizou o valor de trabalhar em produções independentes. 'Percebi, cerca de seis anos atrás, a importância de fazer escolhas que refletem meu gosto pessoal, principalmente devido ao tempo e espaço que a Marvel ocupa em minha vida', disse Olsen ao The Hollywood Reporter. 'Seu gosto define o artista que você é, algo que não considerava no início da minha carreira. Portanto, retornar a filmes como [The Assessment] reflete as pessoas com quem quero trabalhar e meu próprio gosto pessoal.'\n\nA atriz também revelou que está envolvida em um novo projeto, um piloto para uma série da FX chamada 'Seven Sisters'. Os próximos filmes dos Vingadores, 'Doomsday' (previsto para maio de 2026) e 'Guerras Secretas' (previsto para maio de 2027), marcarão o retorno de Robert Downey Jr., mas não como Homem de Ferro, e sim como Doutor Destino.\n\nAtualmente, a Marvel está em cartaz com 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah (O Paradoxo Cloverfield). O filme também está preparando o terreno para 'Thunderbolts', que estreia três meses depois e deve contar com a participação de Harrison Ford como General Ross, ou Hulk Vermelho.",
    "midia": "https://cdn.ome.lt/Ry6FWomOGdlWSEfkAem5cI4pLL0=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-24T213436.856.png",
    "tipoMidia": "imagem",
    "slug": "vingadores-elizabeth-olsen-confirma-ausncia-nos-prximos-filmes",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Roteirista de 'Falando a Real' assumirá 'Campeões | Jovens Vingadores'",
    "categoria": "SÉRIES E TV",
    "resumo": "Rachna Fruchbom, roteirista da série da AppleTV+ 'Falando a Real', encabeçará o projeto 'Campeões | Jovens Vingadores'",
    "link": "https://www.omelete.com.br/series-tv/campeoes-jovens-vingadores-roteirista-falando-a-real",
    "thumb": "https://cdn.ome.lt/pX3cLiBTVjtMheQpYVlEwGwDKsE=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-24T211415.556.png",
    "texto": "Rachna Fruchbom, conhecida por seu trabalho na série 'Falando a Real', foi anunciada como a roteirista de 'Campeões | Jovens Vingadores'. A informação foi divulgada pelo site Nexus Point News nesta segunda-feira (24). O projeto, que se encontra em desenvolvimento no Marvel Studios, explora a formação de uma equipe de jovens super-heróis no MCU.\n\nA especulação sobre a formação dessa equipe tem ocorrido desde a introdução de personagens como Cassie Lang, Kamala Khan, Kate Bishop, Kid Loki, Eli Bradley, Riri Williams, America Chavez e Billy Maximoff. No universo dos quadrinhos, esses personagens estão associados às equipes 'Campeões' e 'Jovens Vingadores'.\n\nOs 'Jovens Vingadores' foram criados por Allan Heinberg e Jim Cheung em 2005. A formação original incluía Rapaz de Ferro, Wiccano, Hulking, Gaviã-Arqueira (Kate Bishop), Cassie Lang, Célere e Patriota. Posteriormente, Kid Loki, America Chavez e Marvel Boy foram adicionados ao grupo.\n\nPor outro lado, 'Campeões' surgiu em 2016 como uma equipe distinta, criada por Mark Waid e Humberto Ramos. A formação inicial contava com Ms. Marvel (Kamala Khan), Amadeus Cho, Nova, Coração de Ferro, uma versão alternativa de Ciclope e outros, incluindo Miles Morales. É provável que o nome 'Campeões' seja usado para distinguir a equipe dos 'Vingadores'.",
    "midia": "https://cdn.ome.lt/4pOPJ3PkhxRvySf0928hEd_aUU4=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-24T211415.556.png",
    "tipoMidia": "imagem",
    "slug": "campees-jovens-vingadores-ter-roteirista-de-falando-a-real",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25: Dinâmica do 'Sincerão' Destruirá Itens Pessoais dos Participantes nesta Segunda-feira (24)",
    "categoria": "SÉRIES E TV",
    "resumo": "A dinâmica do 'Sincerão' desta semana envolve a destruição de objetos e mensagens pessoais dos participantes do reality show.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-sincerao-fotos-objetos-destruidos",
    "thumb": "https://cdn.ome.lt/lsaLCUNzWarLbqlWDHm7e0elChw=/480x360/smart/extras/conteudos/joao-gabril-bbb-chorando.webp",
    "texto": "Estão previstas grandes emoções no jardim do Big Brother Brasil 25 na noite desta segunda-feira. Além da antecipação do décimo paredão, que coloca Aline, Maike e Diego Hypólito na disputa pela permanência no jogo, o 'Sincerão' desta semana apresentará uma dinâmica que envolverá a destruição de objetos pessoais e mensagens das famílias dos participantes. Espera-se muitas lágrimas durante o programa, além de possíveis conflitos após as destruições.\n\nA TV Globo, em uma postagem sobre o quadro do reality show, provocou: 'O que você faria ao ver um item sentimental da sua família sendo destruído? Os brothers irão presenciar tudo sendo destruído diante dos seus olhos!'. A dinâmica pode envolver a destruição de fotos, objetos e até gravações de áudio dos familiares.\n\nO Big Brother Brasil 25 é transmitido pela TV Globo todos os dias da semana, assim como pelo Multishow, logo após a exibição na rede aberta. Adicionalmente, assinantes do Globoplay e Globo.com têm acesso ao reality show com câmeras exclusivas.\n\nTadeu Schmidt marca sua quarta edição como apresentador do Big Brother Brasil, tendo substituído Tiago Leifert, que comandou o reality de 2017 a 2021, após a saída de Pedro Bial. Pela primeira vez, Boninho, que dirigiu o programa desde o início, foi substituído por Rodrigo Dourado. Dourado, que é diretor artístico do programa e está no reality desde a primeira edição em 2002, também trabalhou em programas como 'No Limite', 'Fama', 'Estrelas' e mais recentemente, 'Estrela da Casa', que estreou em 2024.\n\nO sistema misto de votação, introduzido na edição de 2024, está de volta. O 'Voto da Torcida', com votos ilimitados, permanece. Agora, os telespectadores também podem votar em uma plataforma separada, utilizando seu CPF para um voto por enquete. Segundo a Globo, ambos os sistemas serão considerados, com o resultado final do paredão sendo uma média ponderada de 50% entre os dois.",
    "midia": "https://cdn.ome.lt/jhwMX5NrPgo5U2O0zQbp3gt08c0=/987x0/smart/uploads/conteudo/fotos/vitoria-strada-chorando-bbb.png",
    "tipoMidia": "imagem",
    "slug": "bbb-25-sincero-ter-fotos-e-objetos-pessoais-destrudos-nesta-segunda-24",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Netflix Lança Trailer de 'O Nascer da Lua', Novo Anime Com Design de Criadora de Fullmetal Alchemist",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "O novo anime 'O Nascer da Lua', dirigido por Masashi Koizuka, de Attack on Titan, e com design de personagens criados por Hiromu Arakawa, de Fullmetal Alchemist, tem seu trailer revelado pela Netflix.",
    "link": "https://www.omelete.com.br/mangas-animes/o-nascer-da-lua-novo-anime-netflix",
    "thumb": "https://cdn.ome.lt/BFetkpw-gCyEx_p3qxznhXLSNBs=/480x360/smart/extras/conteudos/O_Nascer_da_Lua___Trailer_oficial___Netflix_Anime_0-7_screenshot.png",
    "texto": "Na última sexta-feira (21), a Netflix divulgou o trailer de seu mais novo anime, 'O Nascer da Lua'. Este projeto é uma colaboração do diretor Masashi Koizuka, conhecido por seu trabalho em 'Attack on Titan', e Hiromu Arakawa, responsável pelo design de personagens e criadora de 'Fullmetal Alchemist'. \n\nA sinopse oficial do anime descreve: 'Em meio a um conflito cósmico entre a Terra e a Lua, Jack (Chiaki Kobayashi) se alista no exército da Terra em busca de vingança contra os rebeldes lunares. No entanto, descobre que o líder da revolta é a pessoa que ele menos espera. Quando a Terra é atacada por forças rebeldes, um herdeiro se torna o principal suspeito e entra em uma unidade militar especial que busca o verdadeiro responsável na Lua.' \n\nDetalhes adicionais sobre o anime ainda não foram divulgados, exceto que a equipe também conta com Ayumi Yamada, que trabalhou em 'Attack on Titan' e 'Mob Psycho 100', no design de personagens. A série é baseada na obra de Tow Ubukata, autor de 'Ghost in the Shell: Arise', 'Le Chevalier D'Eon' e outras produções renomadas.",
    "midia": "https://www.youtube.com/embed/e1Y9KkuL2DQ?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "o-nascer-da-lua-novo-anime-da-netflix-ganha-trailer-assista",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25: Décimo Paredão Traça Previsões de Eliminação",
    "categoria": "SÉRIES E TV",
    "resumo": "Análise dos dados parciais do décimo paredão do BBB 25 aponta quais participantes correm mais risco de eliminação.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-quem-vai-ser-eliminado-parciais-10-paredao",
    "thumb": "https://cdn.ome.lt/LEeN7esVN8rqjBj1mAGEP4EYGr8=/480x360/smart/extras/conteudos/bbb25-maike-10-parciais-peq.jpg",
    "texto": "No último domingo (23), o décimo paredão do BBB 25 foi definido, colocando Aline, Maike e Diego Hypólito na berlinda. Um dos três será eliminado na edição de terça-feira, dia 25. \n\nNa noite de segunda-feira (24), às 20h32, as previsões na enquete do UOL indicaram uma mudança no cenário: Maike lidera a preferência para sair com 50,66% dos votos. Aline, que antes liderava, aparece logo atrás com 47,46% dos votos. Diego Hypólito, por sua vez, parece seguro com apenas 1,88% dos votos para eliminação.\n\nO resultado final será anunciado ao vivo durante a transmissão do programa na terça-feira. O BBB 25 é transmitido pela TV Globo e pelo Multishow, além de contar com transmissões exclusivas para assinantes do Globoplay e Globo.com.\n\nTadeu Schmidt comanda a apresentação do BBB pela quarta vez, sucedendo Tiago Leifert, que esteve à frente do programa de 2017 a 2021, após a saída de Pedro Bial. Esta edição marca uma mudança na direção, com Rodrigo Dourado substituindo Boninho, que dirigiu desde a estreia do programa. Dourado, diretor artístico do programa, está no reality desde a primeira edição, em 2002, e tem experiência em programas como 'No Limite', 'Fama', 'Estrelas' e 'Estrela da Casa', que estreou em 2024.\n\nAssim como no BBB 24, o sistema misto de votação retorna nesta edição. O 'Voto da Torcida', com votos ilimitados, continua em vigor. Além disso, os telespectadores podem votar em uma plataforma separada, utilizando seu CPF para um voto por enquete. A Globo afirma que ambos os sistemas serão considerados, com o resultado final sendo uma média ponderada de 50% de cada sistema de votação.",
    "midia": "https://cdn.ome.lt/FzYrSPuS1Wlgj8lkHujUGD_mBu0=/987x0/smart/uploads/conteudo/fotos/bbb25-aline-maike-diego-10-parciais.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-quem-vai-ser-eliminado-veja-parciais-do-dcimo-paredo",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Tom Everett Scott é escalado como pai de Elle na série prelúdio de 'Legalmente Loira'",
    "categoria": "SÉRIES E TV",
    "resumo": "Tom Everett Scott irá interpretar Wyatt, o pai da protagonista Elle, na série prelúdio de 'Legalmente Loira', um papel originalmente desempenhado por James Read nos filmes.",
    "link": "https://www.omelete.com.br/series-tv/legalmente-loira-pai-elle-escalado",
    "thumb": "https://cdn.ome.lt/XBeZS7jhQgM_f8-Iy6fplcPXaCk=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-24T200810.510.png",
    "texto": "Tom Everett Scott, conhecido por seu papel em 'O Verão que Mudou Minha Vida', foi confirmado no elenco da série prelúdio de 'Legalmente Loira'. Ele interpretará Wyatt, o pai da protagonista Elle.No filme original, Wyatt foi interpretado por James Read. Ao lado de sua esposa, personagem que será interpretada por June Diane Raphael na nova versão, tenta convencer sua filha a não estudar em Harvard. Vale destacar que a nova Elle será interpretada por Lexi Minetree.Lexi Minetree, a nova Elle, tem atuado em Hollywood desde meados dos anos 2010. Ela acumulou créditos em produções independentes antes de fazer sua transição para a TV com 'Psycho Paramedic' (2023), 'The Murdaugh Murders' (2023) e um episódio de 'Law & Order: SVU' (2024).A nova série, um spin-off de 'Legalmente Loira', foi criada por Laura Kittrell, conhecida por seu trabalho em 'Insecure'. A trama servirá como prequel para os filmes protagonizados por Reese Witherspoon em 2001 e 2003, e irá explorar as experiências de Elle Woods, a futura advogada patricinha, no colégio.Reese Witherspoon será produtora da nova série, que ainda não tem data de estreia definida no Prime Video.",
    "midia": "https://cdn.ome.lt/TPQHSbAyFXFTF-i6_2P2yObBvlY=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-24T200810.510.png",
    "tipoMidia": "imagem",
    "slug": "legalmente-loira-srie-preldio-escala-pai-de-elle",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Solo Leveling: Conheça os Caçadores Mais Poderosos do Anime",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Nossa análise classifica os personagens mais fortes até o momento na estreia do Omelete Z.",
    "link": "https://www.omelete.com.br/mangas-animes/solo-leveling-cacadores-mais-fortes",
    "thumb": "https://cdn.ome.lt/OccS5yTZcyPJ3nvQpUayt8IfCeM=/480x360/smart/extras/conteudos/Solo-Leveling-Explicado-classificacao-dos-Cacadores-jpg-webp.png",
    "texto": "Solo Leveling, o anime mais assistido da atualidade, reúne uma legião de fãs a cada novo episódio lançado aos sábados. À medida que a segunda temporada se aproxima do final, apresentamos uma lista de classificação dos caçadores mais poderosos que surgiram no anime até o momento. Não deixe de se inscrever no Omelete Z!\n\nA trama do anime é baseada no web novel sul-coreano do autor Chugong. O enredo segue a saga do guerreiro Jin-woo. Na história, um portal misterioso que conecta o mundo a uma dimensão alternativa apareceu mais de uma década atrás, dando às pessoas a capacidade de despertar poderes singulares. Essas pessoas são conhecidas como 'caçadores'.\n\nOs caçadores utilizam suas habilidades sobre-humanas para dominar as masmorras dos portais e ganhar a vida. Sung Jin-woo, um caçador de baixo nível, é tido como o caçador mais fraco de toda a humanidade. Contudo, um dia, ele se depara com uma 'masmorra dupla', que esconde uma masmorra de alto nível dentro de uma de baixo nível. Diante de um Jin-woo gravemente ferido, surge uma missão enigmática! À beira da morte, Jin-woo opta por aceitar a missão, tornando-se a única pessoa capaz de evoluir.\n\nAs duas temporadas de Solo Leveling estão disponíveis para streaming na plataforma Crunchyroll.",
    "midia": "https://www.youtube.com/embed/DfuI4gl-Nk4?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "solo-leveling-quem-so-os-caadores-mais-fortes-do-anime",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25: Horário de Início do Programa Ao Vivo Hoje",
    "categoria": "SÉRIES E TV",
    "resumo": "Descubra a que horas se inicia a edição ao vivo do BBB 25 na Globo hoje.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-que-horas-comeca-hoje",
    "thumb": "https://cdn.ome.lt/-GCm1hJvvFkfyka09r4i0e3jkyg=/480x360/smart/extras/conteudos/bbb25-tadeu-schmidt-horario-peq.jpg",
    "texto": "A edição ao vivo do BBB 25 desta segunda-feira, 24 de março, terá início às 22h25, horário de Brasília. O programa será transmitido logo após a novela 'Mania de Você' na Rede Globo.\n\nA transmissão focará nos desdobramentos da formação do décimo Paredão e contará com a participação de Tadeu Schmidt no quadro 'Sincerão ao Vivo'.\n\nPara além da transmissão televisiva aberta, o BBB 25 pode ser acompanhado ao vivo de forma gratuita no Globoplay. Para isso, é necessário criar uma conta no site, sem necessidade de assinatura.\n\nO Big Brother Brasil 25 é transmitido diariamente pela TV Globo e pelo Multishow, após sua exibição na rede aberta. Adicionalmente, os assinantes do Globoplay e Globo.com podem acompanhar o reality com câmeras exclusivas.\n\nTadeu Schmidt marca sua quarta edição como apresentador do Big Brother Brasil, tendo substituído Tiago Leifert, que liderou o programa entre 2017 e 2021, após a saída de Pedro Bial. Pela primeira vez, Boninho, diretor desde a estreia do BBB, foi substituído por Rodrigo Dourado, diretor artístico do programa e participante do reality desde a primeira edição, em 2002. Rodrigo Dourado também tem experiência em programas como 'No Limite', 'Fama', 'Estrelas' e, mais recentemente, 'Estrela da Casa', que estreou em 2024.\n\nA edição de 2025 mantém o sistema misto de votação introduzido em 2024. O 'Voto da Torcida', com votos ilimitados, continua, mas agora os telespectadores também podem votar em uma plataforma separada, utilizando seu CPF para um voto por enquete. Segundo a Globo, os dois sistemas serão considerados e o resultado será uma média ponderada de 50% na decisão final do Paredão.",
    "midia": "https://cdn.ome.lt/rNLXZ2yvmGHf3F9H4Fq_BlrJ2GQ=/987x0/smart/uploads/conteudo/fotos/bbb25-tadeu-schmidt-horario.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-que-horas-comea-o-programa-ao-vivo-hoje",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "F1 25 apresenta Lewis Hamilton da Ferrari na capa e chega em maio",
    "categoria": "GAMES",
    "resumo": "O próximo jogo do simulador de corrida, F1 25, será revelado oficialmente na quarta-feira (26).",
    "link": "https://www.omelete.com.br/games/f1-25-lewis-hamilton-capa",
    "thumb": "https://cdn.ome.lt/9rrbdAYlWcyZfeI6xry6AsjRs7E=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-24T190705.557.png",
    "texto": "A Electronic Arts e a Codemasters anunciaram na segunda-feira (24) o próximo jogo do seu simulador de corrida, F1 25. Uma das revelações mais aguardadas é que o campeão Lewis Hamilton irá estampar a capa do novo título.\n\nO trailer de lançamento do jogo será divulgado na próxima quarta-feira (26), às 12h58, horário de Brasília. O vídeo é esperado para dar um vislumbre dos novos recursos de jogabilidade, melhorias e possíveis novos modos que o título pode oferecer.\n\nO jogo anterior da franquia, F1 24, recentemente foi adicionado ao catálogo do Xbox Game Pass, o serviço de jogos da Microsoft, ao lado de títulos populares como Watch Dogs: Legion e Avowed. A previsão de lançamento para F1 25 é 30 de maio, com versões esperadas para as plataformas Xbox Series X/S, PlayStation 5 e PC.\n\nVale lembrar que o F1 24, último título da série, está disponível para Xbox One, Xbox Series X/S, PlayStation 4, PlayStation 5 e PC.",
    "midia": "https://cdn.ome.lt/nSB-8G4cIWmXNKEE7UYXunbR0UY=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-24T190705.557.png",
    "tipoMidia": "imagem",
    "slug": "f1-25-tem-lewis-hamilton-da-ferrari-na-capa",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Adiamento Indefinido de 'Jogos Mortais 11' Confirmado pela Lionsgate",
    "categoria": "FILMES",
    "resumo": "O lançamento de 'Jogos Mortais 11', inicialmente previsto para 26 de setembro de 2025, foi adiado indefinidamente devido a desacordos entre os produtores e a Lionsgate.",
    "link": "https://www.omelete.com.br/filmes/jogos-mortais-11-adiado-indefinidamente",
    "thumb": "https://cdn.ome.lt/PjfWTXMXIBsFvUwejauOGGwRdY0=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-24T184400.291.png",
    "texto": "De acordo com o The Hollywood Reporter, a Lionsgate confirmou que 'Jogos Mortais 11' foi adiado indefinidamente. No entanto, esse adiamento não implica que a franquia esteja enfrentando dificuldades.\n\nOriginalmente programado para estrear nos cinemas em 26 de setembro de 2025, o filme foi retirado desta data. O THR aponta que Patrick Melton, um dos roteiristas do filme, afirmou anteriormente que os produtores e a Lionsgate estavam tendo dificuldades de entendimento. Ainda assim, a Lionsgate divulgou uma declaração indicando que o projeto continua em andamento.\n\nO comunicado, emitido através do personagem fantoche Billy da franquia, diz: 'Eu vi os rumores. Eles dizem que é Game Over. Vocês todos deveriam me conhecer melhor do que isso. O jogo nunca acaba.' Como resultado do adiamento, 'Os Estranhos: Capítulo 2' assumirá a data de lançamento de 'Jogos Mortais 11', chegando em 26 de setembro.\n\nMelton disse ao THR que ele e seu parceiro Marcus Dunstan entregaram um rascunho do filme em maio de 2024. Desde então, o projeto 'foi parado em um nível gerencial', com o obstáculo não sendo de natureza criativa.\n\n'O 'Jogos Mortais 11' pode ou não ser feito, mas temos uma história muito oportuna nele, e espero que seja feito apenas por isso', continuou Melton. Ele comparou a situação atual com 'Jogos Mortais 6', que focou em Jigsaw se vingando de executivos de seguros de saúde, um tema que ganhou relevância após o assassinato do CEO da UnitedHealthcare, Brian Thompson.\n\nA franquia, criada por James Wan, já inclui 10 filmes que arrecadaram mais de US$ 1 bilhão no total. Os filmes giram em torno de um assassino que tortura suas vítimas física e psicologicamente usando ferramentas complexas e detalhes sobre suas vidas. O último lançamento foi 'Jogos Mortais X' de 2023, que mostrou o fim de Jigsaw (Tobin Bell). O filme está disponível no Prime Video.",
    "midia": "https://cdn.ome.lt/gvJpZGhfRcnBDyRvuIt1fgZyHZU=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-24T184400.291.png",
    "tipoMidia": "imagem",
    "slug": "jogos-mortais-11-adiado-indefinidamente",
    "fonte": "Omelete",
    "reescrito": true
  }
]