[
  {
    "titulo": "LEGO Lança Novo Set Inspirado no Condado de 'O Senhor dos Anéis'",
    "categoria": "FILMES",
    "resumo": "O novo set da LEGO, baseado em 'O Senhor dos Anéis', conta com mais de 2 mil peças e inclui miniaturas de personagens icônicos como Gandalf e hobbits.",
    "link": "https://www.omelete.com.br/filmes/senhor-dos-aneis-ganha-condado-de-lego-veja",
    "thumb": "https://cdn.ome.lt/8yiez2vw0Tyh0o6_ocpW_CdBSlw=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T132659.019.png",
    "texto": "A LEGO anunciou um emocionante lançamento para os fãs de 'O Senhor dos Anéis', uma parceria que traz o Condado, o idílico lar dos hobbits, para o mundo dos blocos de montar. Imagens divulgadas mostram Sean Astin, que interpretou Sam na famosa trilogia de Peter Jackson, montando o set.\n\nDisponível a partir de 5 de abril, o set inclui 2017 peças e nove miniaturas, entre elas Frodo, Sam, Bilbo e Gandalf. Os interessados podem adquiri-lo por US$ 269,99, cerca de R$ 1.535 em conversão direta, através do site oficial da LEGO.\n\nEnquanto isso, a franquia 'O Senhor dos Anéis' continua a expandir. A Warner Bros. anunciou um novo acordo com a Embracer Group, atual detentora dos direitos, para produzir novos filmes live-action, começando com 'The Hunt for Gollum'. Originalmente previsto para 2026, o filme foi adiado para 2027, com Andy Serkis retornando como Gollum e também na direção.\n\nAlém disso, a Amazon investiu significativamente em 'Os Anéis de Poder', uma série que já conta com duas temporadas disponíveis no Prime Video. O último filme lançado da saga foi 'O Senhor dos Anéis: A Guerra dos Rohirrim', uma animação da Warner que estreou nos cinemas no final de 2024 e já está disponível no streaming Max.",
    "midia": "https://cdn.ome.lt/2Pl54fUff_-UoFdGYbZx57HROpQ=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T133133.753.png",
    "tipoMidia": "imagem",
    "slug": "senhor-dos-anis-condado-tema-de-novo-set-de-lego-confira",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25: Tensão no Décimo Paredão com Maike à Frente nas Enquetes",
    "categoria": "SÉRIES E TV",
    "resumo": "Descubra quem lidera as enquetes para ser o próximo eliminado no décimo Paredão do BBB 25.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-quem-vai-ser-eliminado-parciais-10-paredao",
    "thumb": "https://cdn.ome.lt/LEeN7esVN8rqjBj1mAGEP4EYGr8=/480x360/smart/extras/conteudos/bbb25-maike-10-parciais-peq.jpg",
    "texto": "O décimo Paredão do Big Brother Brasil 25, formado na noite de domingo (23), colocou Aline, Maike e Diego Hypólito na berlinda. Um deles será eliminado na próxima terça-feira, dia 25.\n\nConforme as últimas atualizações da enquete do UOL às 13h47 desta terça-feira (25), Maike aparece com 50,31% dos votos, indicando uma possível eliminação. Aline segue com 48,35% dos votos, enquanto Diego Hypólito apresenta apenas 1,34%, mostrando poucas chances de saída.\n\nO resultado oficial será anunciado ao vivo durante a transmissão do programa na noite de terça-feira. O Big Brother Brasil 25 é exibido diariamente pela TV Globo e pelo Multishow, além de estar disponível para os assinantes do Globoplay e Globo.com com câmeras exclusivas.\n\nTadeu Schmidt, no comando do programa pela quarta vez, substituiu Tiago Leifert após sua gestão de 2017 a 2021. Rodrigo Dourado, presente desde a primeira edição do reality, assume a direção no lugar de Boninho. O programa também traz a novidade do sistema misto de votação, permitindo votos ilimitados e um voto por CPF em plataformas separadas, com a decisão final sendo uma média ponderada dos resultados.",
    "midia": "https://cdn.ome.lt/FzYrSPuS1Wlgj8lkHujUGD_mBu0=/987x0/smart/uploads/conteudo/fotos/bbb25-aline-maike-diego-10-parciais.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-quem-vai-ser-eliminado-veja-parciais-do-dcimo-paredo",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Demolidor: Renascido lança intenso trailer de meio de temporada",
    "categoria": "SÉRIES E TV",
    "resumo": "A série já está disponível para streaming no Disney+.",
    "link": "https://www.omelete.com.br/series-tv/demolidor-renascido-trailer-meio-de-temporada-muita-acao-assista",
    "thumb": "https://cdn.ome.lt/aT5DPtlWLW5JT8KKgzDqqVqcamA=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T132109.601.png",
    "texto": "O aguardado retorno de 'Demolidor: Renascido' à televisão é marcado por um novo trailer eletrizante, divulgado para o meio da temporada. A prévia pode ser vista diretamente no Disney+.\n\n'Demolidor: Renascido' retoma a jornada do célebre herói após a série original ter sido descontinuada pela Netflix. O novo seriado não só aproveita o elenco e personagens anteriores, mas também continua as narrativas de produções como 'Defensores', 'Mulher-Hulk' e 'Eco'.\n\nO elenco estrelado inclui Charlie Cox no papel do herói, Vincent D'Onofrio como o Rei do Crime e Deborah Ann Woll como Karen Page. Novos talentos como Margarita Levieva, Sandrine Holt, Michael Gandolfini, Arty Froushan e Lou Taylor Pucci também se juntam ao time, sob a liderança do showrunner Dario Scarpadane.\n\nEmbora funcione como um reboot, 'Demolidor: Renascido' é também uma continuação da série da Netflix, incorporando personagens amados que inicialmente não estavam previstos para retornar, após uma completa reformulação.\n\nHá rumores de que Matt Murdock e Wilson Fisk apareçam em 'Homem-Aranha 4', embora nada tenha sido oficializado pela Marvel Studios. Charlie Cox expressou seu entusiasmo pela possibilidade de integrar o elenco de 'Vingadores: Doomsday', mas essa participação ainda não foi confirmada.",
    "midia": "https://cdn.ome.lt/kznaR-xJUO-TNbUue-3CJU9xTMw=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T132128.811.png",
    "tipoMidia": "imagem",
    "slug": "demolidor-renascido-ganha-trailer-de-meio-de-temporada-com-muita-ao-assista",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "The Dealer | Adam Driver e Jessica Chastain protagonizarão nova série do Apple TV+",
    "categoria": "SÉRIES E TV",
    "resumo": "Nova série do Apple TV+, 'The Dealer', explorará o intrigante mundo da alta arte com Adam Driver e Jessica Chastain.",
    "link": "https://www.omelete.com.br/series-tv/the-dealer-serie-apple-tv-tera-adam-driver-e-jessica-chastain",
    "thumb": "https://cdn.ome.lt/4BDfWSpvDf_OHKZmEbZ4JwYB34U=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T131150.928.png",
    "texto": "O Apple TV+ anunciou a contratação de Adam Driver e Jessica Chastain para estrelar sua nova série dramática, 'The Dealer'. Segundo a Variety, a produção recebeu luz verde esta semana e promete ser uma exploração incisiva de temas como poder, classe e cultura no mercado da alta arte.\n\n'The Dealer' será narrada sob a perspectiva de uma aspirante a supergalerista, papel de Chastain, e seu complexo relacionamento com um artista talentoso e problemático, interpretado por Driver. O roteiro da série está a cargo de Lucas Hnath, que também serve como produtor executivo ao lado de nomes como Michael Ellenberg, Lindsey Springer e os próprios Chastain e Driver, entre outros.\n\nAlém de 'The Dealer', a Media Res já produziu outros sucessos para a Apple, como 'The Morning Show' e 'Pachinko'. Esta série marca uma das raras aparições de Driver na televisão desde sua participação em 'Girls', da HBO. Ambos os protagonistas têm um histórico notável no cinema, com diversas indicações ao Oscar, incluindo uma vitória para Chastain.\n\nA data de estreia de 'The Dealer' ainda não foi anunciada. Continue acompanhando para mais atualizações sobre esta promissora série do Apple TV+.",
    "midia": "https://cdn.ome.lt/j0PFs-o_4GjuK4MFoQxCaTssXkU=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T131227.273.png",
    "tipoMidia": "imagem",
    "slug": "the-dealer-nova-srie-do-apple-tv-ter-adam-driver-e-jessica-chastain",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Julgamento de Bolsonaro faz referência à série da Netflix; entenda o contexto",
    "categoria": "SÉRIES E TV",
    "resumo": "Durante a defesa no STF, o advogado Matheus Mayer Milanez mencionou uma popular série de streaming para argumentar sobre o caso.",
    "link": "https://www.omelete.com.br/netflix/julgamento-bolsonaro-serie-netflix",
    "thumb": "https://cdn.ome.lt/ECVW8P4f1_t7C7LsO3f3Sl-K_Zc=/480x360/smart/extras/conteudos/Design_sem_nome_3_NldCtxH.jpg",
    "texto": "O julgamento de Jair Bolsonaro, ex-presidente do Brasil, acusado de orquestrar um golpe de Estado, teve um momento curioso quando a cultura pop foi trazida à baila. No Supremo Tribunal Federal (STF), o advogado de defesa, Matheus Mayer Milanez, fez uma possível alusão a 'O Problema dos 3 Corpos', uma série de sucesso da Netflix.\n\nMilanez comparou a construção de provas contra o general Augusto Heleno, também acusado no plano, com a trama da série, onde cientistas manipulam evidências para sustentar teorias. 'Como na série, onde se quer provar que a Terra é plana através de experimentos tendenciosos, aqui se tenta incriminar Heleno com um terraplanismo argumentativo', explicou o advogado.\n\nA acusação do Ministério Público, segundo Milanez, seria semelhante à manipulação na série, onde os protagonistas forjam provas para atingir seus objetivos. Ele enfatizou a falta de provas concretas, como documentos ou mensagens, que vinculem Heleno ao suposto golpe.\n\nAlém de Bolsonaro e Heleno, outros seis acusados estão sendo julgados pelo STF, com as sessões distribuídas em três núcleos ao longo das próximas semanas. A primeira sessão foca nos líderes do suposto plano golpista e está programada para se estender, se necessário, para garantir uma análise detalhada de todas as acusações e defesas apresentadas.",
    "midia": "https://cdn.ome.lt/fE1X34nnmwmtMEPLsFTRsdhUp6M=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_3_wpykQjl.jpg",
    "tipoMidia": "imagem",
    "slug": "julgamento-de-bolsonaro-cita-srie-da-netflix-entenda",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Nicholas Hoult será o protagonista do novo filme de assalto dirigido por David Leitch",
    "categoria": "FILMES",
    "resumo": "O filme, ainda sem título, começará suas filmagens este ano e contará com Nicholas Hoult no papel principal.",
    "link": "https://www.omelete.com.br/filmes/nicholas-hoult-estrelara-filme-de-david-leitch",
    "thumb": "https://cdn.ome.lt/24xctby6dOmfWRjV1CysYPGYvkU=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T125838.925.png",
    "texto": "O renomado diretor David Leitch, conhecido por seus trabalhos em 'John Wick', 'Atômica' e 'Trem-Bala', já está preparando seu próximo projeto cinematográfico. O filme, que ainda não possui um título definido, terá como protagonista Nicholas Hoult, que também será visto como Lex Luthor no próximo filme do Superman.\n\nA produção está a cargo da Amazon MGM Studios em colaboração com a Imagine Entertainment e a 87North. A trama gira em torno de um audacioso assalto a banco. O roteiro ficará por conta de Mark Bianculli, conhecido por 'Caçadores' e 'O Bom Vizinho'. Após sua estreia nos cinemas, o filme será disponibilizado no Prime Video da Amazon.\n\nEmbora os detalhes específicos do enredo se mantenham em sigilo, a expertise de Leitch em mesclar ação com elementos de comédia em filmes como 'Deadpool 2' e 'O Dublê' sugere uma abordagem similar para este novo projeto. A produção será liderada por Kelly McCormick e Leitch da 87North, junto a Brian Grazer, Jeb Brody e Allan Mandelbaum da Imagine.\n\nO projeto ganhou impulso nas últimas semanas após Leitch e McCormick se juntarem no início do ano. A Amazon rapidamente adquiriu os direitos do filme, que logo atraiu grandes nomes da indústria, começando com a confirmação de Hoult. As filmagens estão programadas para começar entre o final do primeiro semestre e início do segundo semestre deste ano.\n\nRecentemente, Hoult participou do último filme de Clint Eastwood, 'Jurado nº 2', e do terror 'Nosferatu', um remake de Robert Eggers para o clássico de F. W. Murnau. Além disso, ele será a estrela do novo 'Superman' de James Gunn, marcando o início do novo DCU da Warner Bros. O lançamento do filme de assalto está previsto para 2026, embora mais detalhes sobre o elenco ainda não tenham sido anunciados.",
    "midia": "https://cdn.ome.lt/JmdRNI7_a20ikMme_hL6yqFS8Zo=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T125902.300.png",
    "tipoMidia": "imagem",
    "slug": "nicholas-hoult-protagonizar-novo-filme-de-assalto-de-david-leitch",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Nova Camisa de 'Superman' Revela Frase Icônica e Arte Exclusiva",
    "categoria": "FILMES",
    "resumo": "A camisa oficial do próximo filme de Superman apresenta arte do renomado desenhista Jorge Jimenez e uma possível nova frase do herói.",
    "link": "https://www.omelete.com.br/filmes/superman-camisa-oficial-filme-trailer",
    "thumb": "https://cdn.ome.lt/tWDda6PqJy2fYUaXPS5v8rqCqTM=/480x360/smart/extras/conteudos/01_2RdF2Vr.jpg",
    "texto": "Uma camisa infantil recém-lançada no Canadá exibe uma arte exclusiva relacionada ao novo filme de Superman, protagonizado por David Corenswet. Surpreendentemente, a arte não é uma fotografia, mas um desenho que parece ser da autoria de Jorge Jimenez, conhecido por seu trabalho nos quadrinhos da DC Comics.\n\nA camisa traz a frase: \"Este pode ser um ótimo planeta... Mas torná-lo ótimo começa com cada um de nós. É sobre o que você faz... É sobre agir.\" Ainda não foi confirmado se essa será uma frase do filme.\n\nO elenco do filme 'Superman' inclui Rachel Brosnahan como Lois Lane, Nicholas Hoult como Lex Luthor, Skyler Gisondo como Jimmy Olsen e Wendell Pierce como Perry White. Além disso, Nathan Fillion será o Lanterna Verde Guy Gardner, Isabela Merced aparecerá como Mulher-Gavião, Edi Gathegi como Sr. Incrível, e Anthony Carrigan como Metamorfo. María Gabriela De Faria também participará como a Engenheira, um prelúdio ao grupo The Authority.\n\nJames Gunn, agora à frente da DC, é o roteirista e diretor do filme que acompanha um jovem Clark Kent em seus primeiros dias como repórter em Metrópoles e como Superman. O filme não focará na origem do herói, evitando retratar eventos como a explosão de Krypton ou seu descobrimento pelos Kents.\n\nO lançamento de 'Superman' está previsto para 10 de julho de 2025, marcando o início da nova cronologia do DCU, que já teve seu pontapé inicial com a série animada 'Comando das Criaturas', disponível na Max.",
    "midia": "https://www.youtube.com/embed/SXFA4aruI8E?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "superman-camisa-oficial-do-novo-filme-revela-frase-marcante-do-heri",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Revelada a Protagonista Feminina do Novo 'A Múmia'",
    "categoria": "FILMES",
    "resumo": "O filme 'A Múmia' ainda não tem data de lançamento anunciada, mas já conta com elenco principal confirmado.",
    "link": "https://www.omelete.com.br/filmes/a-mumia-protagonista-do-novo-filme-revelada",
    "thumb": "https://cdn.ome.lt/bGf7xgVV3ooQhgSOQCnVRqEQnVo=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T123728.098.png",
    "texto": "O reboot do filme 'A Múmia' anunciou sua protagonista feminina, um dia após a confirmação de Jack Reynor no papel principal masculino. A atriz espanhola Laia Costa, conhecida por seus papéis em 'Victoria' e 'Newness', interpretará a esposa do personagem de Reynor. Detalhes sobre os personagens ainda não foram divulgados, mas especula-se que o casal tenha uma filha e encontre a múmia durante uma expedição.\n\nDirigido e escrito por Lee Cronin, o novo 'A Múmia' promete ser uma inovação dentro da franquia. 'Estou explorando profundamente para trazer à tona algo muito antigo e aterrorizante', disse Cronin em uma entrevista ao Hollywood Reporter. A Blumhouse, responsável pela produção em parceria com a Universal Pictures, tem revitalizado clássicos como 'O Homem Invisível' e planeja lançar 'O Lobisomem' em 2025.\n\nA história de 'A Múmia' no cinema começou em 1932 com Boris Karloff, e ganhou grande popularidade com a versão de 1999 estrelada por Brendan Fraser e Rachel Weisz, que gerou três filmes e arrecadou mais de US$1.2 bilhão. Após um reboot em 2017 com Tom Cruise, que não alcançou o sucesso esperado, a Universal busca redimir a franquia com este novo título previsto para estrear em 16 de abril de 2026.",
    "midia": "https://cdn.ome.lt/pOFeyWLH0xKiNPQsjRp5K6ff5ws=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T123901.999.png",
    "tipoMidia": "imagem",
    "slug": "a-mmia-protagonista-feminina-do-novo-filme-revelada",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Monster Hunter Wilds Anuncia Primeira Atualização Importante em Abril",
    "categoria": "GAMES",
    "resumo": "O novo jogo da Capcom, Monster Hunter Wilds, já disponível para PC, PS5 e Xbox Series, prepara-se para receber uma significativa atualização gratuita em abril.",
    "link": "https://www.omelete.com.br/games/monster-hunter-wilds-atualiza-gratis-abril",
    "thumb": "https://cdn.ome.lt/xZfd2skgHbKvxJpDGeYegO0WqVs=/480x360/smart/extras/conteudos/01_o6Nxm7Y.jpg",
    "texto": "Monster Hunter Wilds, o mais recente lançamento da Capcom, está prestes a receber sua primeira grande atualização gratuita em abril, disponível para PS5, Xbox Series S, Xbox Series X e PC. Denominada 'Atualização de Título 1', esta atualização introduzirá o novo monstro Mizutsune, uma nova área de reunião para caçadores e outros desafios e recursos adicionais.\n\nUm dos destaques é o Festival da Concórdia: Floridança, que acontecerá de 23 de abril a 7 de maio na Grande Central, uma nova região dentro do jogo. O festival transformará a aparência e as opções de refeições na Grande Central, e por tempo limitado, os jogadores poderão adquirir novos equipamentos, gestos e decorações para a Instatenda. Além disso, Missões de Evento sazonais e outras anteriormente disponíveis retornarão. O novo monstro Rey Dau Arquiaguerrido estará disponível em uma Missão de Evento de 30 de abril a 21 de maio.\n\nOs jogadores que completarem uma missão secundária específica, ainda a ser detalhada, ganharão um visual exclusivo e gratuito. Outra atualização está planejada para o final de maio, que incluirá uma colaboração com outro título da Capcom, ainda não anunciado, e novas funcionalidades, como a exibição da Vida Nativa capturada e outros ajustes.\n\nMonster Hunter Wilds busca expandir os conceitos introduzidos nos jogos anteriores da série, Monster Hunter Rise e World, oferecendo novas dinâmicas de combate e um vasto mundo para explorar. Conforme descrito pela Capcom, o jogo explora a interação entre monstros e humanos tentando coexistir em um mundo marcado por transformações ambientais drásticas e a luta pela harmonia.",
    "midia": "https://www.youtube.com/embed/te3zW20TuG0?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "monster-hunter-wilds-recebe-primeira-grande-atualizao-em-abril-veja-data",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Minissérie 'Adolescência' da Netflix Conquista Marca Histórica no Reino Unido",
    "categoria": "SÉRIES E TV",
    "resumo": "A minissérie 'Adolescência' está agora disponível no catálogo completo da Netflix.",
    "link": "https://www.omelete.com.br/series-tv/adolescencia-novo-fenomeno-da-netflix-atinge-feito-historico-no-reino-unido",
    "thumb": "https://cdn.ome.lt/hP2cLRgDEY7fi1mpzZNv29JiX44=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T122951.129.png",
    "texto": "A minissérie 'Adolescência', que rapidamente se tornou um fenômeno global da Netflix, alcançou um marco histórico no Reino Unido ao ser a primeira série de streaming a liderar como a mais bem avaliada do país. Superando grandes nomes da TV britânica como 'The Apprentice' e 'Death in Paradise' da BBC, 'Adolescência' estabeleceu um novo padrão para produções de streaming.\n\nNa semana de estreia, o primeiro episódio atraiu 6,45 milhões de espectadores, ultrapassando o recorde anterior de 6,3 milhões de visualizações estabelecido por 'A Grande Ilusão', também da Netflix, em janeiro de 2024. 'Adolescência' narra as tribulações de Jamie Miller, um jovem de 13 anos e suspeito no homicídio de uma colega, juntamente com as consequências que o incidente acarreta para ele e sua família.\n\nA série, que conta com apenas quatro episódios, já gerou grande expectativa para uma continuação, embora nem os criadores nem a Netflix tenham confirmado uma nova temporada. A produção, que une atores experientes e novatos como Stephen Graham, Christina Tremarco e Owen Cooper, é notável por ser filmada em planos-sequência contínuos, sem cortes, o que eleva o impacto dramático de cada episódio.\n\nStephen Graham, um dos criadores e estrela da série, esclarece que, embora 'Adolescência' não seja baseada em um caso real específico, ela é inspirada em várias experiências vividas por ele na Europa durante sua juventude. A série aborda temas críticos como problemas familiares e crimes em ambientes escolares, refletindo dilemas contemporâneos enfrentados por adolescentes.",
    "midia": "https://cdn.ome.lt/fvaDCdCM9CiRonzdn406tDSJxSE=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T123022.811.png",
    "tipoMidia": "imagem",
    "slug": "adolescncia-novo-fenmeno-da-netflix-atinge-feito-histrico-no-reino-unido",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Amazon Confirma Produtores de 'Harry Potter' e 'Homem-Aranha' para Novo Filme de James Bond",
    "categoria": "FILMES",
    "resumo": "Amy Pascal e David Heyman serão os produtores do próximo filme da franquia 007, confirmados pela Amazon MGM Studios.",
    "link": "https://www.omelete.com.br/filmes/amazon-007-produtores-aranha-harry-potter",
    "thumb": "https://cdn.ome.lt/nji1Qt6rFidaaO_9HzleFHmPKHE=/480x360/smart/extras/conteudos/007-bond_6gThgwo_VcglSop.jpg",
    "texto": "A Amazon MGM Studios anunciou oficialmente que Amy Pascal e David Heyman, conhecidos por suas produções em 'Homem-Aranha' e 'Harry Potter', serão os produtores do novo filme de James Bond. A confirmação vem após rumores sobre a participação da dupla no projeto. O acordo atual prevê a produção de apenas um filme, sem incluir possíveis derivados ou sequências, o que exigiria novas negociações.\n\nAmy Pascal trabalhará através de sua empresa, Pascal Pictures, e David Heyman por meio da Heyday Films. A dupla expressou entusiasmo em continuar o legado deixado por Barbara Broccoli e Michael Wilson, afirmando estar honrada em manter o espírito de Bond vivo para sua próxima aventura cinematográfica.\n\nA série 007, que começou nos anos 1960, é uma das franquias mais duradouras da história do cinema. Gerida inicialmente por Cubby Broccoli e posteriormente por seus descendentes, a família Broccoli vendeu o controle criativo da franquia para a Amazon em 2025 por um valor especulado em US$ 1 bilhão. A Amazon, que já havia adquirido a MGM por US$ 8.5 bilhões, passou a controlar totalmente a franquia, incluindo a criação de conteúdo, algo que os Broccoli hesitavam em fazer.\n\nMike Hopkins, chefe do Prime Video e da Amazon MGM Studios, destacou a importância de Bond no cinema e agradeceu aos Broccolis pela dedicação à franquia. Com a nova gestão da Amazon, a série 007 está pronta para entrar em uma nova fase, ainda sem detalhes sobre o lançamento do próximo filme ou quem será o novo James Bond.",
    "midia": "https://cdn.ome.lt/0Fvy58HnWMIfrdfEaHkKdo8WsKY=/987x0/smart/uploads/conteudo/fotos/007_TSjG2SR.jpg",
    "tipoMidia": "imagem",
    "slug": "007-amazon-confirma-produtores-de-harry-potter-e-homem-aranha-na-franquia",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "John Lithgow e Jimmy Smits Confirmados em 'Dexter: Resurrection'",
    "categoria": "SÉRIES E TV",
    "resumo": "Os atores John Lithgow e Jimmy Smits retornam aos seus papéis em 'Dexter: Resurrection', a continuação da aclamada série estrelada por Michael C. Hall.",
    "link": "https://www.omelete.com.br/series-tv/dexter-john-lithgow-retorna",
    "thumb": "https://cdn.ome.lt/ADgvFSdj-fsS1oX_aLilnxq4KKk=/480x360/smart/extras/conteudos/01_FKwEX4l.jpg",
    "texto": "A aguardada série 'Dexter: Resurrection', que dá continuidade à trama protagonizada por Michael C. Hall, anuncia o retorno de dois personagens icônicos. John Lithgow reprisará seu papel como o temido 'Trinity Killer', e Jimmy Smits voltará como Miguel Prado, também conhecido por seu papel em 'Star Wars'. Apesar de seus personagens terem morrido na série original, os detalhes de como aparecerão são ainda um mistério, possivelmente como alucinações de Dexter.\n\nO elenco de 'Resurrection' contará também com a volta de nomes conhecidos como James Remar, interpretando Harry Morgan, e David Zayas como Angel Batista, além de Jack Alcott no papel de Harrison, filho de Dexter. A série, que será disponibilizada no Paramount+, ainda não tem data de estreia definida, mas as filmagens estão previstas para começar em 2025, com possibilidade de lançamento em 2026.\n\nAs primeiras imagens oficiais de 'Dexter: Resurrection' devem ser divulgadas nos próximos meses, enquanto um trailer é esperado para o segundo semestre deste ano. Monica Raymund e Marcos Siega dividirão a direção dos episódios. Enquanto isso, o prelúdio 'Dexter: Pecado Original', também parte do universo de Dexter, continua disponível no Paramount+, que já exibiu a série original e 'New Blood'. A Netflix mantém em seu catálogo todas as temporadas da série original de Dexter.",
    "midia": "https://cdn.ome.lt/kzp772Uki6dR1UMtKg-_MYWmH7Q=/987x0/smart/uploads/conteudo/fotos/02_itN2ZRL.jpg",
    "tipoMidia": "imagem",
    "slug": "dexter-resurrection-ter-o-retorno-de-john-lithgow-o-serial-killer-trinity",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Karate Kid: Lendas Tem Estreia Antecipada no Brasil",
    "categoria": "FILMES",
    "resumo": "O filme chegará ao Brasil antes dos Estados Unidos, com estreia marcada para o início de maio.",
    "link": "https://www.omelete.com.br/filmes/karate-kid-lendas-tem-lancamento-adiantado-no-brasil",
    "thumb": "https://cdn.ome.lt/usPZV7ynAkF7ZuNvG3jMWDIfQKg=/480x360/smart/extras/conteudos/01_4Yacwml.jpg",
    "texto": "O lançamento do filme 'Karate Kid: Lendas' foi antecipado no Brasil, conforme informações apuradas pelo portal Omelete. Inicialmente previsto para 30 de maio, o filme agora será lançado em 8 de maio.\n\nA mudança na data foi divulgada pelo Portal Exibidor, que detalha os lançamentos cinematográficos no país. \n\n'Karate Kid: Lendas' segue a história de Li Fong (Ben Wang), um jovem prodígio do kung fu de Pequim que, após uma tragédia familiar, muda-se para Nova York com sua mãe. Enfrentando desafios para se adaptar e evitar problemas, Li é forçado a competir em um torneio de karatê para ajudar um amigo. Sob a orientação do Sr. Han (Jackie Chan) e com a ajuda de Daniel LaRusso (Ralph Macchio), Li aprende a mesclar estilos de luta em uma emocionante final de artes marciais.\n\nO elenco também inclui Joshua Jackson, Sadie Stanley, Ming-Na Wen, Aramis Knight e Wyatt Oleff. Paralelamente, os criadores da série Cobra Kai não descartam a possibilidade de um spin-off focado no Sr. Miyagi.",
    "midia": "https://cdn.ome.lt/e9gVzT1CJkG8s1iqaSfv8UVyNP8=/987x0/smart/uploads/conteudo/fotos/02_vrnAFur.jpg",
    "tipoMidia": "imagem",
    "slug": "karate-kid-lendas-tem-lanamento-adiantado-no-brasil",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "The Big Bang Theory | Elenco da nova série 'Stuart Fails To Save The Universe' se reúne em foto dos bastidores",
    "categoria": "SÉRIES E TV",
    "resumo": "Novo spin-off de The Big Bang Theory ainda sem data de estreia",
    "link": "https://www.omelete.com.br/series-tv/big-gang-theory-novo-derivado-stuart-foto-bastidores",
    "thumb": "https://cdn.ome.lt/X73qiJvZQl6mOLsIA527n2jVlUE=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-25_160622.png",
    "texto": "O novo spin-off de The Big Bang Theory, intitulado 'Stuart Fails To Save The Universe', revelou sua primeira imagem dos bastidores, mostrando o elenco principal reunido na primeira leitura do roteiro. Entre os presentes estão Kevin Sussman (Stuart), Lauren Lapkus (Denise), John Ross Bowie (Barry Kripke) e Brian Posehn (Bert Kibbler).\n\n'Stuart Fails To Save The Universe' será produzido por Chuck Lorre em parceria com a Warner Bros. Television. Este projeto segue o sucesso de outros spin-offs como 'Young Sheldon' e 'Georgie e Mandy - Seu Primeiro Casamento'.\n\nAlém de Kevin Sussman, retornam ao universo da série John Ross Bowie, Lauren Lapkus e Brian Posehn. Segundo fontes, os atores assinaram contratos exclusivos durante a fase de desenvolvimento do projeto, que ainda aguarda aprovação final.\n\nA série ainda não possui uma data de estreia definida. Enquanto isso, 'Young Sheldon' continua sendo transmitido pela Warner Channel e disponível na Max. Outro spin-off, 'Georgie & Mandy's First Marriage', está programado para estrear nos Estados Unidos em 17 de outubro.",
    "midia": "https://cdn.ome.lt/vJS29RdCcqouSu4P71LQvRzIVJM=/987x0/smart/uploads/conteudo/fotos/02_JyM9OuT.jpg",
    "tipoMidia": "imagem",
    "slug": "the-big-bang-theory-elenco-de-nova-srie-se-rene-em-foto-dos-bastidores",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Segunda Temporada de 'Nove Desconhecidos' Anuncia Data de Estreia e Novo Elenco",
    "categoria": "SÉRIES E TV",
    "resumo": "A popular série 'Nove Desconhecidos' tem estreia prevista para a primavera americana de 2025 no Hulu.",
    "link": "https://www.omelete.com.br/series-tv/nove-desconhecidos-temporada-2-data-elenco",
    "thumb": "https://cdn.ome.lt/UM8cBqIh2PV1AJxN2LRhU_OXQe8=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T184809.750.png",
    "texto": "O Hulu confirmou nesta terça-feira (25) que a segunda temporada de 'Nove Desconhecidos' estará disponível entre março e junho de 2025. A série, que foi renovada em 2023, traz de volta Nicole Kidman no papel de Masha Dmitrichenko.\n\nAlém de Kidman, a nova temporada contará com atores de renome como Henry Golding, Lena Olin, Annie Murphy, Christine Baranski, Murray Bartlett, Maisie Richardson-Sellers, Dolly De Leon, Lucas Englander, a cantora King Princess, Mark Strong e Aras Aydın. Este elenco se junta à trama ambientada em um spa de luxo, onde nove moradores urbanos buscam mudanças e cura sob a orientação de Masha.\n\nA série, que adapta o livro homônimo de Liane Moriarty, publicado no Brasil pela editora Intrínseca, é mais uma colaboração entre Nicole Kidman e o roteirista David E. Kelley, conhecidos por 'Big Little Lies'. A primeira temporada de 'Nove Desconhecidos' também contou com estrelas como Melissa McCarthy e Michael Shannon, e está disponível no Brasil através do Prime Video.",
    "midia": "https://cdn.ome.lt/zOzHw6Cjam7SwIFK3juRY9ttkRk=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T184809.750.png",
    "tipoMidia": "imagem",
    "slug": "nove-desconhecidos-2-temporada-ganha-data-e-revela-elenco-principal",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Revival de 'Malcolm in the Middle' Anuncia Novidades no Elenco",
    "categoria": "SÉRIES E TV",
    "resumo": "A nova temporada de 'Malcolm in the Middle' trará mudanças significativas no elenco, incluindo a adição de novos atores.",
    "link": "https://www.omelete.com.br/series-tv/malcolm-in-the-middle-revival-elenco",
    "thumb": "https://cdn.ome.lt/DCbwwKLtS048xsylXUYoQU4e3qk=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T182309.390.png",
    "texto": "A Disney Branded Television anunciou detalhes sobre o elenco do revival de 'Malcolm in the Middle', que será composto por quatro episódios. A nova temporada incluirá a revelação do gênero e do nome do sexto filho da família. \n\nChristopher Masterson e Justin Berfield estão confirmados para retornar aos seus papéis como Francis e Reese, os irmãos mais velhos de Malcolm. Por outro lado, Caleb Ellsworth-Clark substituirá Erik Per Sullivan no papel de Dewey, o irmão mais novo de Malcolm, dado que Sullivan se afastou da atuação em 2010. \n\nAnthony Timpano assumirá o papel de Jamie, o caçula na série original, e Vaughan Murrae interpretará Kelly, a nova adição à família revelada no final da série original. Murrae, que é não-binário, será retratado como uma pessoa autossuficiente e mais inteligente que a maioria dos seus familiares. Além disso, Keeley Karsten fará o papel de Leah, filha de Malcolm.\n\nOs veteranos Frankie Muniz, Bryan Cranston e Jane Kaczmarek retornam aos seus papéis como Malcolm, Hal e Lois, respectivamente. Kiana Madeira se junta ao elenco como a namorada de Malcolm. A trama se desenrola quando Malcolm e sua filha são convocados para o caótico aniversário de 40 anos de casamento de Hal e Lois.\n\nCriada originalmente por Linwood Boomer, 'Malcolm in the Middle' é reconhecida como uma das melhores séries americanas, tendo sido premiada com sete Emmys. A série foi transmitida originalmente pela Fox de 2000 a 2006 e atualmente está disponível no Brasil através do Star+.",
    "midia": "https://cdn.ome.lt/jI85a1xS1Ie5emzVnxqcOstKbXY=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T182309.390.png",
    "tipoMidia": "imagem",
    "slug": "malcolm-in-the-middle-revival-revela-mudanas-no-elenco",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Lançamento de The Witcher 4 não ocorrerá antes de 2027, confirma CD Projekt Red",
    "categoria": "GAMES",
    "resumo": "CD Projekt Red atualiza acionistas sobre o cronograma de lançamento do aguardado The Witcher 4",
    "link": "https://www.omelete.com.br/games/the-witcher-4-nao-sai-antes-de-2027-diz-cd-projekt-red",
    "thumb": "https://cdn.ome.lt/49Sgo8bDseHETtZJuBLEgq735wQ=/480x360/smart/extras/conteudos/imagem_2025-03-25_181643291.png",
    "texto": "Durante uma recente reunião com acionistas, a CD Projekt Red esclareceu as expectativas quanto ao lançamento de The Witcher 4. Segundo a empresa, o jogo não chegará ao mercado antes de 2027.\n\nPiotr Nielubowicz, CEO da desenvolvedora, afirmou que ainda é cedo para definir uma data exata de lançamento. 'Neste momento, podemos apenas informar aos nossos investidores que The Witcher 4 não será lançado durante o primeiro período do nosso programa de incentivo, que termina em 31 de dezembro de 2026', explicou Nielubowicz.\n\nO mencionado programa de incentivo refere-se a um plano de bonificação baseado no crescimento do valor de mercado da empresa, destinado aos funcionários. A produção de The Witcher 4 entrou em fase completa em 2024 e foi seguida por um trailer revelado no The Game Awards, onde alguns detalhes adicionais sobre o jogo foram compartilhados pela liderança da CD Projekt.",
    "midia": "https://www.youtube.com/embed/54dabgZJ5YA?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "the-witcher-4-no-sai-antes-de-2027-diz-cd-projekt-red",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Adolescência se Torna a Minissérie Mais Assistida na História da Netflix",
    "categoria": "SÉRIES E TV",
    "resumo": "A série Adolescência destaca-se em março com uma narrativa envolvente e um inovador plano sequência.",
    "link": "https://www.omelete.com.br/series-tv/adolescencia-se-torna-a-maior-minisserie-da-historia-da-netflix",
    "thumb": "https://cdn.ome.lt/yAm8xEDuKFiM9czNGk8_Zks2ryw=/480x360/smart/extras/conteudos/01_H6OPnkj.jpg",
    "texto": "A minissérie Adolescência alcançou um marco impressionante ao se tornar a minissérie mais assistida na história da Netflix. Segundo dados recentes, a produção acumulou 66,3 milhões de visualizações em menos de duas semanas após sua estreia em 13 de março.\n\nOs números, divulgados pela própria Netflix e ecoados por publicações como The Wrap e Variety, destacam que a série já tinha alcançado mais de 24 milhões de visualizações somente no dia de sua estreia. Adolescência narra o drama de Jamie Miller, um jovem de 13 anos que se torna suspeito de um homicídio de uma colega de classe, trazendo grandes desafios para ele e sua família.\n\nA série, composta por apenas quatro episódios, foi instantaneamente bem-recebida, gerando especulações sobre uma possível segunda temporada. Porém, até o momento, nem a Netflix nem os criadores confirmaram qualquer extensão da história. O elenco inclui talentos como Stephen Graham, Christina Tremarco e Owen Cooper, além de Erin Dohery e Ashley Walters.\n\nUm dos grandes destaques de Adolescência é a técnica de filmagem; cada episódio foi gravado em um único take contínuo, sem cortes, o que proporciona uma experiência cinematográfica intensa e fluida. Stephen Graham, um dos protagonistas e também criador da série, mencionou que, embora a trama não seja baseada em um caso específico, ela é inspirada por várias experiências vividas por ele na juventude na Europa, refletindo dilemas reais de adolescentes. Todos os episódios estão disponíveis na Netflix, variando entre 40 e 60 minutos cada.",
    "midia": "https://www.youtube.com/embed/Cyc5QfdZMmQ?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "adolescncia-se-torna-a-maior-minissrie-da-histria-da-netflix",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "One Piece | Trailer do retorno do arco Egghead é divulgado",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "A estreia do novo arco de One Piece está marcada para abril no Japão, com exibição posterior na Netflix.",
    "link": "https://www.omelete.com.br/mangas-animes/one-piece-retorno-de-egghead-ganha-trailer-antes-da-estreia",
    "thumb": "https://cdn.ome.lt/OvjAgXAIGBOZBFnNplTU8bMPjfA=/480x360/smart/extras/conteudos/01_tKBzO7x.jpg",
    "texto": "A Toei Animation lançou o primeiro trailer do retorno do anime One Piece, marcado para 12 de abril no Japão. O vídeo destaca a continuação do arco Egghead, prometendo emocionantes desenvolvimentos na trama.\n\nEmbora a estreia no Japão e no ocidente seja simultânea, sendo disponibilizada através da Crunchyroll, os fãs que preferem assistir pela Netflix terão que esperar até 18 de abril para ver os novos episódios.\n\nO enredo de One Piece segue as aventuras de Monkey D. Luffy e sua tripulação em busca do tesouro lendário conhecido como One Piece. Em paralelo às novas exibições do anime, a Netflix também celebra o sucesso de sua adaptação live-action da série, que já foi confirmada para uma segunda temporada e anuncia a produção de uma nova animação baseada na obra de Eiichiro Oda.\n\nOs episódios de One Piece estão disponíveis para streaming tanto na Netflix quanto na Crunchyroll, atendendo a uma vasta gama de fãs ao redor do mundo.",
    "midia": "https://www.youtube.com/embed/AqppAYbX7LQ?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "one-piece-retorno-de-egghead-ganha-trailer-antes-da-estreia",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Lazarus: Novo Anime de Shinichiro Watanabe Promete Alta Dose de Ação",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Novo trailer de Lazarus exibe fuga espetacular de prisão pelo protagonista",
    "link": "https://www.omelete.com.br/mangas-animes/lazarus-anime-novo-teaser-veja",
    "thumb": "https://cdn.ome.lt/31TcQZevZqNYPZ6VvdDAxKs_Rng=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T194838.828.png",
    "texto": "Adult Swim lançou recentemente um trailer empolgante de 'Lazarus', a mais nova criação de Shinichiro Watanabe, conhecido por 'Cowboy Bebop' e 'Samurai Champloo'. O anime, produzido pelo renomado estúdio MAPPA, contará com um total de 13 episódios.\n\nA prévia liberada mostra Axel Gilberto em uma intensa cena de fuga de uma prisão, onde ele utiliza sua agilidade para escapar através das tubulações. A animação promete sequências de ação de tirar o fôlego.\n\nAlém da expertise de Watanabe, Chad Stahelski, diretor da série de filmes 'John Wick', contribui com seu conhecimento em cenas de ação para o projeto. Anunciado em julho de 2023, 'Lazarus' se passa no ano de 2052, uma era marcada por paz e prosperidade graças a uma droga revolucionária chamada Hupna, criada pelo Dr. Skinner, laureado com o Prêmio Nobel. Esta substância promete curar doenças e prolongar a vida humana.\n\nEntretanto, após o desaparecimento e subsequente retorno do Dr. Skinner, uma revelação chocante é feita: a droga reduz a expectativa de vida para apenas três anos e meio após o consumo. Com a população enfrentando seus últimos seis meses, o caos se instaura. Em resposta, é formada uma força-tarefa especial chamada Lazarus, destinada a localizar o Dr. Skinner e desenvolver uma vacina que possa reverter os efeitos devastadores da Hupna.\n\nNo centro da trama está Axel Gilberto, um jovem com habilidades extraordinárias para fugas, tornando-o um membro crucial da equipe Lazarus em sua missão contra o tempo para salvar a humanidade.",
    "midia": "https://www.youtube.com/embed/wvyt8D5aqqU?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "lazarus-anime-do-criador-de-cowboy-bebop-ganha-clipe-cheio-de-ao",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25: Horário de Exibição Alterado Devido ao Jogo da Seleção Brasileira",
    "categoria": "SÉRIES E TV",
    "resumo": "Confira o novo horário de exibição do BBB 25 hoje, após o jogo entre Brasil e Argentina.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-que-horas-comeca-hoje",
    "thumb": "https://cdn.ome.lt/-GCm1hJvvFkfyka09r4i0e3jkyg=/480x360/smart/extras/conteudos/bbb25-tadeu-schmidt-horario-peq.jpg",
    "texto": "O Big Brother Brasil 25 será transmitido excepcionalmente às 23h (horário de Brasília) nesta terça-feira, 25 de março, devido à partida de futebol entre Brasil e Argentina pelas Eliminatórias da Copa. A transmissão ocorrerá logo após o jogo.\n\nNesta edição ao vivo, o público acompanhará os resultados do décimo Sincerão e a eliminação de um dos emparedados: Aline, Maike ou Diego Hypólito, com anúncio feito pelo apresentador Tadeu Schmidt.\n\nAlém da transmissão na TV Globo, o programa pode ser assistido online pelo Globoplay, acessível gratuitamente. Para isso, é necessário apenas criar uma conta na plataforma, sem necessidade de assinatura.\n\nO programa é veiculado diariamente na TV Globo e no canal Multishow, após a exibição na TV aberta. Os assinantes do Globoplay e Globo.com contam ainda com câmeras exclusivas para não perder nenhum momento.\n\nTadeu Schmidt, que assumiu a apresentação do BBB após Tiago Leifert, está em seu quarto ano no comando do reality. Esta edição marca também uma mudança na direção, com Rodrigo Dourado substituindo Boninho, que dirigiu o programa desde seu início.\n\nA votação desta edição continua com o sistema misto introduzido em 2024. O 'Voto da Torcida' permite votos ilimitados, enquanto uma plataforma separada utiliza o CPF para um voto por enquete. O resultado final é uma média ponderada dos dois sistemas, cada um contribuindo com 50% para o desfecho do Paredão.",
    "midia": "https://cdn.ome.lt/rNLXZ2yvmGHf3F9H4Fq_BlrJ2GQ=/987x0/smart/uploads/conteudo/fotos/bbb25-tadeu-schmidt-horario.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-com-jogo-da-seleo-que-horas-comea-o-programa-ao-vivo-hoje",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Amazon MGM Studios anuncia série 'Murdle' baseada em best-seller de mistério",
    "categoria": "SÉRIES E TV",
    "resumo": "Amazon MGM Studios desenvolverá uma série inspirada na coleção de livros de mistério 'Murdle', de G.T. Karber, com planos de expandir para um universo de mídia.",
    "link": "https://www.omelete.com.br/series-tv/murdle-serie-misterios-amazon-adaptacao",
    "thumb": "https://cdn.ome.lt/j8T2BQiXcRtDVk2p0qVEGYKtimc=/480x360/smart/extras/conteudos/Murdle.png",
    "texto": "De acordo com informações do Deadline, a Amazon MGM Studios adquiriu os direitos para adaptar 'Murdle', uma série baseada nos populares livros de mistério de G.T. Karber. A adaptação será realizada em parceria com a Legendary Television.\n\nA série, escrita por Jon Croker (conhecido por 'Paddington') e inspirada em uma história de Karber, promete um enredo intrigante e dinâmico, seguindo dois detetives rivais de um clube londrino. Embora tenham métodos distintos, eles são obrigados a colaborar na resolução de crimes, em um estilo reminiscente de 'Entre Facas e Segredos' e 'The Gentlemen'.\n\nA produção executiva será responsabilidade de Croker, Karber, Jessica Rhoades e Alison Mo Massey da Pacesetter Productions, que apresentou o projeto à Legendary. Além da série, o projeto 'Murdle' pretende expandir para filmes e uma série não roteirizada, criando um extenso universo de entretenimento. Os livros de 'Murdle' já alcançaram status de fenômeno global, com mais de um milhão de cópias vendidas em inglês no primeiro ano e traduções em mais de 30 idiomas. Detalhes adicionais sobre a adaptação devem ser divulgados ao longo do ano.",
    "midia": "https://cdn.ome.lt/CLygLUeZ9C6SDAqt4mfctJFjAhs=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T192659.444.png",
    "tipoMidia": "imagem",
    "slug": "murdle-srie-baseada-em-livro-interativo-de-mistrios-ser-da-amazon",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Diretor Jon M. Chu Nega Escalação de Protagonista para Cinebiografia de Britney Spears",
    "categoria": "FILMES",
    "resumo": "Jon M. Chu esclarece que ainda não foram discutidas escolhas de elenco para o filme sobre Britney Spears, apesar dos rumores.",
    "link": "https://www.omelete.com.br/filmes/britney-spears-filme-nao-escalou-atriz",
    "thumb": "https://cdn.ome.lt/EpjPLiexZnY5D3j906KJXxyFiDc=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T191843.526.png",
    "texto": "Jon M. Chu, diretor conhecido por seu trabalho em 'Wicked', desmentiu recentemente os rumores sobre a escalação do elenco para a cinebiografia de Britney Spears. Em resposta a um usuário no X (anteriormente Twitter), Chu afirmou que não procedem as especulações envolvendo Ariana Grande, Sabrina Carpenter e Millie Bobby Brown para o papel principal. 'Nada disso é verdade. Ainda não tivemos nenhuma conversa sobre o casting desse filme. Estamos muito no início do desenvolvimento', explicou o diretor.\n\nO filme, que está sendo produzido pela Universal Pictures com Marc Platt, também produtor de 'Wicked', promete explorar a trajetória da cantora desde seus primeiros dias no Clube do Mickey até seu amplamente discutido caso de tutela. A obra será baseada no livro 'A Mulher em Mim', escrito por Spears.\n\nRecentemente, a atriz Emma Roberts expressou seu interesse em interpretar Spears, revelando seu entusiasmo em uma entrevista para a Cosmo. 'É o meu maior sonho interpretar Britney Spears', disse Roberts, que também compartilhou sua admiração pela cantora, aprendendo todas as letras do álbum 'In the Zone' na adolescência. Até o momento, não há confirmações oficiais sobre o elenco ou a data de lançamento do filme.",
    "midia": "https://cdn.ome.lt/6VCf9iD1oFp0CJo9M7RoI5RtLm8=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T191843.526.png",
    "tipoMidia": "imagem",
    "slug": "britney-spears-diretor-nega-que-filme-tenha-escalado-protagonista",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Sessão de Terapia: Olivia Torres integra elenco da 6ª temporada",
    "categoria": "SÉRIES E TV",
    "resumo": "A atriz Olivia Torres, conhecida por seu papel em 'Ainda Estou Aqui', confirma participação na sexta temporada de 'Sessão de Terapia'.",
    "link": "https://www.omelete.com.br/series-tv/sessao-de-terapia-6-temporada-atriz-ainda-estou-aqui",
    "thumb": "https://cdn.ome.lt/E4eAKnFQCrXjPripHePdD0owX-w=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T205254.411.png",
    "texto": "A série 'Sessão de Terapia', aclamada pelo público e crítica, anuncia um novo reforço para o seu elenco na sexta temporada. A atriz Olivia Torres, famosa por sua atuação no filme 'Ainda Estou Aqui', é a mais recente adição ao time. \n\nA participação de Olivia promete trazer novas dinâmicas e profundidade à série, que já é conhecida por explorar complexidades emocionais e psicológicas de seus personagens. Detalhes sobre o papel de Torres ainda estão sendo mantidos em sigilo, mas a expectativa é que ela desempenhe um papel crucial na nova temporada.",
    "midia": "https://cdn.ome.lt/ow5tA6JteXc7NffXGcVmZgYAfmU=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T205254.411.png",
    "tipoMidia": "imagem",
    "slug": "sesso-de-terapia-6-temporada-ter-atriz-de-ainda-estou-aqui",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Adiamento da peça 'Harry Potter e a Criança Amaldiçoada' no Brasil",
    "categoria": "HQ/LIVROS",
    "resumo": "A estreia brasileira de 'Harry Potter e a Criança Amaldiçoada' foi adiada devido a desafios de produção que comprometem a qualidade esperada.",
    "link": "https://www.omelete.com.br/quadrinhos/harry-potter-e-a-crianca-amaldicoada-peca-cancelada-brasil",
    "thumb": "https://cdn.ome.lt/ihqXiSXEbASsp4Jybzs3vkolfRE=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T211521.781.png",
    "texto": "Foi anunciado nesta terça-feira (25) que a estreia da peça 'Harry Potter e a Criança Amaldiçoada' no Brasil foi adiada. A produtora global cancelou o contrato com a VME, responsável pela produção local em São Paulo.\n\nShannon Kingett, representante da Sonia Friedman Productions, afirmou que 'desafios significativos além do nosso controle nos impediram de lançar a produção no nível de qualidade que esperamos. Como resultado, decidimos nos separar da produtora local.'\n\nDe acordo com a Folha, o elenco já estava definido, com Hugo Bonemer e Adriana Lessa nos papéis principais, e foi notificado sobre o cancelamento no mesmo dia. Até o momento, não houve pronunciamento oficial dos produtores nacionais sobre o cancelamento.\n\nA peça 'Harry Potter e a Criança Amaldiçoada', que estreou em Londres em 2016, continua em exibição em locais como Broadway em Nova York, Tóquio e Hamburgo. Paralelamente, a Max está desenvolvendo uma série reboot da franquia Harry Potter, planejada para ter sete temporadas, cada uma baseada em um dos livros da série. Os detalhes do elenco principal devem ser revelados até início de 2025.\n\nAinda sem data de estreia definida, a série contará com J.K. Rowling na produção e será distribuída pela Max, conforme anunciado pela Warner.",
    "midia": "https://cdn.ome.lt/swSvJIJWcVNLjXYRSw5XGFZgD0Q=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T211521.781.png",
    "tipoMidia": "imagem",
    "slug": "harry-potter-e-a-criana-amaldioada-pea-adiada-no-brasil",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Scopely e CD Projekt Red Anunciam Parceria para Novo Projeto Móvel",
    "categoria": "GAMES",
    "resumo": "A CD Projekt Red, conhecida pela série The Witcher, formou uma parceria com a Scopely, nova proprietária do Pokémon GO, para desenvolver um novo projeto móvel.",
    "link": "https://www.omelete.com.br/games/cd-projekt-red-parceria-dona-de-pokemon-go",
    "thumb": "https://cdn.ome.lt/Qd0VTuy5RLDTQjXK40B79sLT15A=/480x360/smart/extras/conteudos/Design_sem_nome_-_2025-03-25T202547.536.png",
    "texto": "Em recente reunião de resultados financeiros, a CD Projekt Red anunciou uma colaboração inédita com a Scopely, empresa que adquiriu a Niantic, desenvolvedora do famoso Pokémon GO. A parceria visa adaptar uma das franquias da desenvolvedora polonesa para uma nova plataforma móvel, embora detalhes específicos sobre qual franquia será adaptada ainda não tenham sido revelados.\n\nA Scopely, reconhecida por jogos como Monopoly Go, é uma das principais desenvolvedoras de jogos móveis da atualidade. A aquisição da Niantic pela Scopely foi realizada por um valor estimado em US$ 3,5 bilhões. Por outro lado, a Niantic mantém uma base sólida de mais de 30 milhões de usuários ativos em diversos títulos, incluindo Pokémon GO.\n\nAlém deste novo projeto, a CD Projekt Red também está trabalhando no desenvolvimento de The Witcher 4, cujo lançamento está previsto para após 2026. 'Ainda não definimos uma data de lançamento exata', explicou Piotr Nielubowicz, CEO da empresa, durante a mesma reunião. Ele também mencionou que o jogo entrou em produção completa em 2024 e que um trailer foi revelado durante o The Game Awards, com alguns detalhes adicionais fornecidos pela liderança da CD Projekt.",
    "midia": "https://cdn.ome.lt/E7__WAPrgzfZ_WsBqSjW2PX7a8M=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_-_2025-03-25T202547.536.png",
    "tipoMidia": "imagem",
    "slug": "nova-dona-de-pokmon-go-faz-parceria-com-cd-projekt-de-the-witcher",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Demolidor: Renascido - Novo Episódio Estabelece Conexões com Ms. Marvel e a Futura Série 'Campeões'",
    "categoria": "SÉRIES E TV",
    "resumo": "A série 'Demolidor: Renascido' continua a integrar elementos do MCU, trazendo referências diretas a outros personagens e futuras produções.",
    "link": "https://www.omelete.com.br/series-tv/demolidor-renascido-ms-marvel-campeoes",
    "thumb": "https://cdn.ome.lt/_GjimfgOUFQz7UnJ3jqFluqSAak=/480x360/smart/extras/conteudos/ms-marvel_DlmaPwd.jpg",
    "texto": "[Alerta de spoilers do episódio 5 de 'Demolidor: Renascido' a seguir]\n\nA série 'Demolidor: Renascido' lançou dois novos episódios recentemente, e um deles parece sinalizar o futuro de Kamala Khan (Iman Vellani), a Ms. Marvel, e dos Jovens Vingadores na próxima série 'Campeões'. No quinto episódio, durante um assalto a banco, Matt Murdock (Charlie Cox) tenta obter um novo empréstimo para sua firma, Murdock & McDuffie. O gerente assistente, que nega o empréstimo, é ninguém menos que Yusuf Khan, interpretado por Mohan Kapoor, reprisando seu papel como o pai de Kamala em 'Ms. Marvel' e 'As Marvels'.\n\nYusuf menciona que sua filha está na Califórnia visitando amigos, um detalhe que não é meramente incidental. A Califórnia é conhecida nos quadrinhos como o lar dos Vingadores da Costa Oeste, que incluem personagens como Visão Branco e Wonder Man, ambos com séries futuras no MCU, além de Kate Bishop (Hailee Steinfeld). Esta referência sugere uma possível conexão com a série 'Campeões', onde Kamala Khan faz parte da equipe. Esta equipe, criada em 2016 por Mark Waid e Humberto Ramos, difere dos Jovens Vingadores e inclui personagens como Amadeus Cho, Nova, Coração de Ferro e Miles Morales.\n\nA série 'Campeões' promete ser a adaptação dos Jovens Vingadores no MCU, incorporando personagens de produções anteriores como Cassie Lang, Kate Bishop, Kid Loki e outros. Segundo o Nexus Point News, Rachna Fruchbom será a roteirista da série 'Campeões'. A equipe original dos Jovens Vingadores foi criada em 2005 e inclui personagens como Rapaz de Ferro e Wiccano. Com tantas conexões estabelecidas, 'Campeões' poderia se destacar como uma nova formação distinta dentro do universo cinematográfico.",
    "midia": "https://cdn.ome.lt/HTEe8ZcnkUQye8Nb9ujTu34s_XY=/987x0/smart/uploads/conteudo/fotos/ms.marvel-mcu.png",
    "tipoMidia": "imagem",
    "slug": "demolidor-renascido-novo-episdio-tem-ligao-com-ms-marvel-e-campees",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Harry Potter | Nick Frost pode ser o novo Hagrid na série da HBO",
    "categoria": "FILMES",
    "resumo": "O ator Nick Frost está em negociações para interpretar Rúbeo Hagrid na nova série de Harry Potter da HBO.",
    "link": "https://www.omelete.com.br/filmes/harry-potter-serie-nick-frost-hagrid",
    "thumb": "https://cdn.ome.lt/vL5S7RpejOmu3Xlxn51MuLNU1z8=/480x360/smart/extras/conteudos/hagrid_mhUeZGn.jpg",
    "texto": "A HBO está em processo de escalação para sua série de Harry Potter e pode ter encontrado seu Rúbeo Hagrid. Segundo o site Deadline, Nick Frost, conhecido por seu trabalho em 'Todo Mundo Quase Morto', está em negociações para assumir o papel do amado meio-gigante. Esta informação surge após rumores que apontavam Brett Goldstein para o papel.\n\nAlém de Frost, outros atores estão sendo considerados para papéis icônicos: John Lithgow como Alvo Dumbledore, Janet McTeer como Minerva McGonagall e Paapa Essiedu como Severus Snape. A HBO, contudo, mantém-se cautelosa quanto às confirmações. 'À medida que avançamos na pré-produção, só confirmaremos os detalhes quando finalizarmos os negócios', afirmou a rede em comunicado.\n\nHagrid é uma figura central nos livros, atuando como Guardião das Chaves e das Terras de Hogwarts e, posteriormente, como professor de Trato das Criaturas Mágicas. Seu carinho por Harry, Rony e Hermione é notório ao longo da série. A nova série de 'Harry Potter' da HBO planeja ter sete temporadas, cada uma baseada em um dos livros da saga original. Mais de 30 mil crianças já participaram das audições para os papéis principais de Harry, Hermione e Ron. Detalhes adicionais sobre o elenco devem ser anunciados em breve.\n\nEmbora a trama específica da série ainda não tenha sido divulgada, a autora J.K. Rowling participará da produção. A estreia ainda não tem data confirmada, mas a série será distribuída pela plataforma Max. Até o momento, John Lithgow é o único ator confirmado, no papel de Dumbledore. Enquanto isso, os fãs podem revisitar a saga cinematográfica original, disponível no catálogo da Max.",
    "midia": "https://cdn.ome.lt/LyXwXmMtl2mEesmU-T0Azqyzm-0=/987x0/smart/uploads/conteudo/fotos/hagrid-harry-potter.png",
    "tipoMidia": "imagem",
    "slug": "harry-potter-ator-de-todo-mundo-quase-morto-pode-ser-novo-hagrid-na-srie",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Demolidor: Renascido Surpreende com Episódios de Roubo de Banco e Aparições Especiais",
    "categoria": "SÉRIES E TV",
    "resumo": "Os episódios cinco e seis de Demolidor: Renascido apresentam participações de personagens de Gavião Arqueiro e Ms. Marvel, enriquecendo a trama com momentos de tensão e humor.",
    "link": "https://www.omelete.com.br/series-tv/demolidor-renascido-critica-episodios-5-e-6",
    "thumb": "https://cdn.ome.lt/AuT4hTHyUOqEK0KCWzK0CF30aWs=/480x360/smart/extras/conteudos/demolidor-ep_5.jpg",
    "texto": "Os episódios cinco e seis de 'Demolidor: Renascido' foram lançados simultaneamente, antecipando o final da temporada para acomodar o retorno da série 'Andor'. Essa estratégia de lançamento não apenas beneficia o ritmo da série, mas também permite que o episódio cinco, que poderia ser visto como um 'filler', seja apreciado como um exercício de gênero bem-sucedido. Já o episódio seis avança significativamente a trama, equilibrando a narrativa.\n\nO quinto episódio transforma uma situação cotidiana em uma trama de roubo de banco. Durante uma tentativa de obter um empréstimo para a Murdock & McDuffie, Matt Murdock, interpretado por Charlie Cox, encontra-se no meio de um assalto. A participação de Mohan Kapoor, reprisando seu papel como Yusuf Khan de 'Ms. Marvel', adiciona uma dose de humor e química ao episódio. Este capítulo, embora não crucial para a trama principal, proporciona entretenimento sólido e mostra Matt utilizando suas habilidades para desarmar os criminosos sem revelar sua identidade de herói.\n\nO episódio seis, por sua vez, mergulha mais fundo nos dilemas pessoais e profissionais de Matt. Enquanto ele lida com as repercussões de eventos violentos recentes, o vilão Muso faz uma aparição impactante, revelando estar usando sangue humano para suas obras de arte, o que leva o Rei do Crime a tomar medidas drásticas. O episódio culmina com uma luta intensa onde Demolidor precisa salvar Angela, mostrando o contraste entre seus métodos e os do Rei do Crime, que também opta por resolver problemas com suas próprias mãos.\n\nEnquanto o Demolidor busca salvar vidas, o Rei do Crime, interpretado por Vincent D'Onofrio, mostra suas verdadeiras cores em uma trama paralela violenta e cheia de tensão. Este episódio não apenas prepara o terreno para os confrontos finais da temporada, mas também explora as complexidades dos personagens e suas motivações, mantendo os espectadores ansiosos pelo próximo capítulo da saga de Matt Murdock.",
    "midia": "https://cdn.ome.lt/QuFB5iOw8_WWE98VfeMRDzBhAAQ=/987x0/smart/uploads/conteudo/fotos/demolidor-mascaras.png",
    "tipoMidia": "imagem",
    "slug": "demolidor-faz-combo-divertido-de-episdios-com-roubo-de-banco-e-muso",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25: Aline é Eliminada no Décimo Paredão em Disputa Acirrada",
    "categoria": "SÉRIES E TV",
    "resumo": "Aline, Maike e Diego Hypólito enfrentaram o décimo Paredão do BBB 25.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-quem-foi-eliminado-decimo-paredao",
    "thumb": "https://cdn.ome.lt/eMFUFITA5ojCz6Q7ZzDQAM0iFyE=/480x360/smart/extras/conteudos/bbb25-aline-indicada-peq_qrTNVGn.jpg",
    "texto": "A noite de terça-feira (25) marcou a eliminação de Aline no décimo Paredão do Big Brother Brasil 25, com uma votação expressiva do público. Aline foi a mais votada para deixar a casa, recebendo 51,73% dos votos. Em uma disputa apertada, Maike obteve 47,34% dos votos, enquanto Diego Hypólito ficou com apenas 0,93%.\n\nO Big Brother Brasil, que é transmitido diariamente pela TV Globo e pelo Multishow, alcançou um total de mais de 209 milhões de votos neste Paredão. A audiência pode acompanhar também pelo Globoplay e Globo.com, que oferecem câmeras exclusivas para os assinantes.\n\nA apresentação do reality fica por conta de Tadeu Schmidt, que já está em sua quarta edição no comando do programa, sucedendo Tiago Leifert. Nesta edição, Rodrigo Dourado substitui Boninho na direção, trazendo novidades no formato e na votação. O sistema de votação misto, introduzido no ano anterior, permite votos ilimitados e também um voto por CPF, através de uma plataforma dedicada, influenciando diretamente no resultado final do Paredão com uma média ponderada de 50%.",
    "midia": "https://cdn.ome.lt/uHg_eOZUEbfzl3a2PFnPo_S3EvE=/987x0/smart/uploads/conteudo/fotos/bbb25-aline-indicada_iPLfei2.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-aps-entregar-entretenimento-aline-eliminada-no-dcimo-paredo",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25 | Daniele Hypólito Muda Estratégia de Jogo Após Críticas de Adversários",
    "categoria": "SÉRIES E TV",
    "resumo": "Daniele Hypólito, participante do BBB 25, decide mudar sua postura no jogo após ser criticada por ter uma atuação considerada morna.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-dani-hypolito-atitude-jogo-morno",
    "thumb": "https://cdn.ome.lt/7I8VFHqxwuVqIEAUFakI5CD-WLo=/480x360/smart/extras/conteudos/bbb25-daniele-hypolito-atitude-peq.jpg",
    "texto": "Daniele Hypólito, cansada das críticas por sua postura pacífica no Big Brother Brasil 25, decidiu mudar sua estratégia de jogo. Tradicionalmente vista cozinhando para os outros participantes, especialmente quando na Xepa, Hypólito revelou que sua motivação era apenas o prazer de cozinhar, mas isso vai mudar.\n\n\"Eu não vou ficar mais indo pra cozinha, gente. Não vou ficar mais me preocupando com isso. Gostar é uma coisa, mas ficar fazendo as coisas e ainda ser criticada por jogo morno, não. Vou curtir a piscina, outras atividades. Não vou ficar mais na cozinha\", afirmou a ginasta durante um desabafo.\n\nO BBB 25 é transmitido pela TV Globo todos os dias, e também pelo Multishow, após a exibição na rede aberta. Assinantes do Globoplay e Globo.com têm acesso a câmeras exclusivas. Tadeu Schmidt segue como apresentador, enquanto Rodrigo Dourado assume a direção do programa, sucedendo Boninho. A edição atual mantém o sistema misto de votação introduzido em 2024, com o 'Voto da Torcida' permitindo votos ilimitados e uma nova plataforma de votação individual.",
    "midia": "https://cdn.ome.lt/1htazlI3bNlZLduYfM8r8Un6Jfs=/987x0/smart/uploads/conteudo/fotos/bbb25-daniele-hypolito-atitude.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-dani-hyplito-toma-atitude-para-mostrar-que-no-tem-jogo-morno",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25 | Favoritismo após eliminação: quem lidera a corrida pelo prêmio?",
    "categoria": "SÉRIES E TV",
    "resumo": "Descubra o novo favorito para ganhar o prêmio de R$ 2,53 milhões no BBB 25 após a recente eliminação.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-quem-e-favorito-ao-premio",
    "thumb": "https://cdn.ome.lt/l2twUw4n8qdDw0GXMbw77rIWTQE=/480x360/smart/extras/conteudos/bbb25-favorito-peq.jpg",
    "texto": "A recente eliminação de Aline no oitavo Paredão do BBB 25 revelou uma nova dinâmica no jogo, alterando as preferências do público. Atualmente, 13 participantes continuam na disputa pelo cobiçado prêmio de R$ 2,53 milhões.\n\nSegundo uma pesquisa realizada pelo UOL, Vitória Strada é agora a principal favorita, com 30,88% dos votos, superando Vilma, que liderava na semana anterior. Renata, com 29,66%, está em um empate técnico com Vitória, enquanto Eva segue em terceiro lugar, com 10,48% das preferências.\n\nO programa é apresentado por Tadeu Schmidt e vai ao ar diariamente na TV Globo e no Multishow, com transmissões adicionais para assinantes do Globoplay e Globo.com. Tadeu Schmidt, que assumiu o comando do reality em 2022, substituiu Tiago Leifert e segue na apresentação pelo quarto ano consecutivo.\n\nEsta edição marca também a primeira substituição de Boninho por Rodrigo Dourado na direção do programa. O novo sistema de votação misto, introduzido em 2024, continua permitindo votos ilimitados e um voto por CPF em uma plataforma separada, com o resultado final sendo uma média ponderada dos dois sistemas.",
    "midia": "https://cdn.ome.lt/tSl-dEJimHh-ArECGV3Zs9Qm6vA=/987x0/smart/uploads/conteudo/fotos/bbb25-favorito.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-aps-eliminao-de-aline-quem-o-favorito-ao-prmio",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25 | Confira a Lista de Participantes Eliminados Até Agora",
    "categoria": "SÉRIES E TV",
    "resumo": "Veja quais participantes já deixaram a casa mais vigiada do Brasil no Big Brother Brasil 25.",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-quem-ja-foi-eliminado",
    "thumb": "https://cdn.ome.lt/dLry8p31Z0-eocvK0kbH8bTBweM=/480x360/smart/extras/conteudos/bbb25-edilberto-raissa-eliminados-peq_5jnF5tN.jpg",
    "texto": "O Big Brother Brasil 25 iniciou em 13 de janeiro com 24 concorrentes, apresentando pela primeira vez inscrições e eliminações iniciais em duplas. Arleane e Marcelo foram os primeiros eliminados, seguidos por Edilberto e Raissa, um duo de pai e filha.\n\nA partir do terceiro Paredão, as eliminações passaram a ser individuais, surpreendendo os participantes. Giovanna, irmã de Gracyanne Barbosa, foi a primeira a deixar o programa neste formato. Desde o quarto Paredão, todos os participantes já estavam cientes das eliminações individuais. Os eliminados foram: Gabriel (4º Paredão), Mateus (5º), Diogo Almeida (6º), Camilla (7º), Thamiris (8º), Gracyanne (9º) e Aline (10º).\n\nO próximo Paredão será definido ao vivo no domingo, 30 de janeiro, com 12 participantes ainda na disputa pelo prêmio. O BBB 25 é transmitido pela TV Globo e pelo Multishow, além de estar disponível para assinantes no Globoplay e Globo.com com câmeras exclusivas.\n\nTadeu Schmidt segue como apresentador por sua quarta edição, após substituir Tiago Leifert. Esta edição também marca a substituição de Boninho por Rodrigo Dourado na direção. A votação continua em formato misto, combinando votos ilimitados no 'Voto da Torcida' e votos únicos por CPF em uma plataforma separada, com os resultados sendo uma média ponderada dos dois sistemas.",
    "midia": "https://cdn.ome.lt/SgKlxsai5j7RiQi1FvVscyFXNCg=/987x0/smart/uploads/conteudo/fotos/bbb25-edilberto-raissa-eliminados_wZsCQ54.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-quem-j-foi-eliminado-da-edio",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Sessão da Tarde exibe 'Uma Razão para Vencer' com Helen Hunt e William Hurt",
    "categoria": "SÉRIES E TV",
    "resumo": "O filme 'Uma Razão para Vencer', estrelado por Helen Hunt e William Hurt, é destaque na Sessão da Tarde desta quarta-feira.",
    "link": "https://www.omelete.com.br/series-tv/sessao-da-tarde-quarta-feira-uma-razao-para-vencer",
    "thumb": "https://cdn.ome.lt/OF4M9mVKvjnoxFtkFnxDDGsDjMA=/480x360/smart/extras/conteudos/umarazaoparavencer_8KCunMh.jpg",
    "texto": "Na Sessão da Tarde de hoje, 26 de outubro, a TV Globo apresenta o filme 'Uma Razão para Vencer', lançado em 2018. A transmissão ocorre às 15h25, horário de Brasília, com duração de 1h41.\n\nO drama, dirigido por Sean McNamara, conta com as atuações de Helen Hunt e William Hurt. A trama gira em torno de Caroline 'Line' Found, talentosa capitã do time de vôlei da West High School, em Iowa City, nos Estados Unidos. Após sua morte inesperada em um acidente, a equipe e a treinadora se mobilizam em busca do título estadual, em uma emocionante jornada de superação e união.",
    "midia": "https://cdn.ome.lt/x03e_p_qC7JuojBdL_aZr6wGzGU=/987x0/smart/uploads/conteudo/fotos/umarazaoparavencer_IKEOcHE.jpg",
    "tipoMidia": "imagem",
    "slug": "uma-razo-para-vencer-passa-na-sesso-da-tarde-da-globo-desta-quarta-feira",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "David Harbour Revela Bastidores Intensos da Última Temporada de Stranger Things",
    "categoria": "SÉRIES E TV",
    "resumo": "A temporada final de Stranger Things está prevista para 2025, mas ainda não tem uma data de estreia definida.",
    "link": "https://www.omelete.com.br/netflix/stranger-things-david-harbour-gravacoes-ultima-temporada",
    "thumb": "https://cdn.ome.lt/MaSxJMjWt0XJ06SDKDoNDsW0x8c=/480x360/smart/extras/conteudos/strangerthings_bs81YX0.jpg",
    "texto": "A aguardada conclusão de Stranger Things está a caminho, com estreia programada para 2025 na Netflix, embora a data exata ainda não tenha sido anunciada. Enquanto aguardam, os fãs estão atentos às novidades compartilhadas pelos atores, especialmente David Harbour, que recentemente falou sobre a intensidade das filmagens da quinta e última temporada.\n\nEm entrevista ao Omelete, durante a divulgação de seu novo filme 'Resgate Implacável', Harbour descreveu o ambiente de trabalho como extremamente exigente. Segundo o ator, os irmãos Duffer, criadores da série, dedicaram-se profundamente para entregar um final grandioso. \"Tivemos várias filmagens noturnas e jornadas de trabalho que chegaram a 15 ou 16 horas por dia, inclusive aos fins de semana\", revelou Harbour.\n\nAmbientada nos anos 1980, em Hawkins, EUA, Stranger Things segue um grupo de amigos enfrentando conspirações governamentais e fenômenos sobrenaturais. O elenco conta com nomes como Millie Bobby Brown, Finn Wolfhard, Winona Ryder e Joe Keery.\n\nParalelamente, David Harbour estrela 'Resgate Implacável', um filme baseado no livro 'Levon's Trade' de Chuck Dixon. Sob a direção de David Ayer e com roteiro adaptado por Ayer e Sylvester Stallone, o filme, que também inclui Michael Peña e Jason Flemyng, chega aos cinemas em 27 de março.",
    "midia": "https://cdn.ome.lt/MC_YfotZstfzyOIUcTV5_DfZCVk=/987x0/smart/uploads/conteudo/fotos/strangerthings_7fSxgFG.jpg",
    "tipoMidia": "imagem",
    "slug": "stranger-things-david-harbour-sobre-gravaes-da-ltima-temporada-intenso",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Thunderbolts | David Harbour Revela Atmosfera Quase Indie nas Filmagens",
    "categoria": "FILMES",
    "resumo": "David Harbour compartilha que Kevin Feige promoveu um ambiente descontraído durante a produção de Thunderbolts, apesar do grande orçamento.",
    "link": "https://www.omelete.com.br/marvel-studios/thunderbolts-david-harbour-clima-indie-filmagens",
    "thumb": "https://cdn.ome.lt/AmrAJPWnm0xRfdWWAkexTqqyrk8=/480x360/smart/extras/conteudos/thunderboltsvarianteposter_0WM8FZH.jpg",
    "texto": "David Harbour, conhecido por seu papel como Guardião Vermelho, terá um 2025 movimentado com a última temporada de Stranger Things e a estreia em Thunderbolts, da Marvel. Em uma entrevista ao Omelete, Harbour descreveu Thunderbolts como um projeto com uma atmosfera indie incentivada por Kevin Feige, presidente da Marvel Studios.\n\n\"Foi uma experiência única, como se estivéssemos em uma produção independente\", comentou Harbour. Segundo ele, o diretor Jake Schreier e Kevin Feige buscaram criar um ambiente mais leve e espontâneo, apesar da magnitude do projeto.\n\nThunderbolts reúne personagens icônicos como John Walker/Agente Americano, Yelena Belova/Viúva Negra, e Bucky Barnes/Soldado Invernal, liderados por Valentina Allegra de Fontaine. O filme estreia em 2 de maio de 2025.\n\nA Marvel também prepara grandes lançamentos para 2025, como Capitão América: Admirável Mundo Novo e Quarteto Fantástico: Primeiros Passos, marcando um novo capítulo para a família de heróis. Os Thunderbolts, que apareceram pela primeira vez nos quadrinhos em 1997, prometem ser uma adição emocionante ao MCU com uma abordagem diferente e inovadora.",
    "midia": "https://cdn.ome.lt/o7Dvv1CsFmvRPULu5oIAdY4ZbKY=/987x0/smart/uploads/conteudo/fotos/thunderboltsvarianteposter_LrzUdXc.jpg",
    "tipoMidia": "imagem",
    "slug": "thunderbolts-david-harbour-diz-que-filmagens-tiveram-clima-quase-indie-no-set",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Mel Gibson Inicia Filmagens de 'A Ressurreição de Cristo' em Roma",
    "categoria": "FILMES",
    "resumo": "Sequência de 'A Paixão de Cristo' será gravada no histórico Cinecittà Studios.",
    "link": "https://www.omelete.com.br/filmes/a-ressurreicao-paixao-de-cristo-2-confirmado",
    "thumb": "https://cdn.ome.lt/LZb6TVk1Urj5_PRdw1PEKh-4Hbk=/480x360/smart/extras/conteudos/paixao-de-cristo_Vl1ZOsF.jpg",
    "texto": "O aguardado filme 'A Ressurreição de Cristo', dirigido por Mel Gibson, será gravado em Roma este ano. A produção ocorrerá no renomado Cinecittà Studios, conforme anunciado por Manuela Cacciamani, CEO do estúdio, em entrevista ao jornal Il Sole 24 Ore. 'Posso confirmar que o próximo filme de Mel Gibson, produzido pela Icon Productions, será inteiramente filmado aqui a partir de agosto, com intensa construção de cenários', revelou Cacciamani.\n\nMel Gibson, em recente participação no podcast Joe Rogan Experience, detalhou mais sobre a sequência de seu controverso filme 'A Paixão de Cristo'. O diretor descreveu 'A Ressurreição de Cristo' como uma experiência quase psicodélica, explorando 'outras dimensões' após a morte de Jesus. Gibson havia mencionado anteriormente que as filmagens poderiam começar apenas em 2026, mas os planos foram antecipados.\n\nO filme focará nos eventos transcorridos durante os três dias entre a crucificação e a ressurreição de Jesus, frequentemente descritos como sua 'descida ao inferno'. Jim Caviezel, conhecido por seu papel em 'Som da Liberdade', reprisará seu icônico papel como Jesus Cristo. O roteiro, co-escrito por Mel Gibson e Randall Wallace, indicado ao Oscar por 'Coração Valente', passou por várias revisões ao longo dos anos, chegando à versão final recentemente confirmada por Wallace em abril.\n\nEmbora ainda sem uma data oficial de lançamento, 'A Ressurreição de Cristo' promete adotar uma abordagem mais espiritual e metafísica que seu antecessor. O filme original, 'A Paixão de Cristo', lançado em 2004 e dirigido por Gibson com Caviezel no papel principal, é uma das dramatizações mais bem-sucedidas sobre a vida de Jesus Cristo, arrecadando mais de 620 milhões de dólares mundialmente.",
    "midia": "https://cdn.ome.lt/PA-dXXyTyWYrIN0kDhIndl8OWJs=/987x0/smart/uploads/conteudo/fotos/paixao-de-cristo-2.jpg",
    "tipoMidia": "imagem",
    "slug": "a-resurreio-paixo-de-cristo-2-de-mel-gibson-confirma-data-de-filmagens",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Crítica de Manuela Dias à terceira temporada de 'The White Lotus' da HBO",
    "categoria": "SÉRIES E TV",
    "resumo": "A terceira temporada de 'The White Lotus' é criticada pela autora Manuela Dias e ainda está em exibição na Max.",
    "link": "https://www.omelete.com.br/series-tv/the-white-lotus-autora-de-vale-tudo-detona-serie-da-hbo",
    "thumb": "https://cdn.ome.lt/WGsk0-CfLTuG5IoIx1b-TXv8Aaw=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T102643.717.png",
    "texto": "Manuela Dias, conhecida por seu trabalho no remake da novela 'Vale Tudo', expressou descontentamento com a terceira temporada de 'The White Lotus'. Em suas redes sociais, a escritora criticou a narrativa da série. \"Estou achando a terceira temporada de The White Lotus tão amarrada. Nada evolui. Tão chato. Nem parece o mesmo roteirista\", postou Dias.\n\n\"Mike White, solta o freio de mão!\", acrescentou a autora, fazendo um apelo direto ao criador da série. 'The White Lotus', uma série antológica da Max, conta neste ano com atores renomados como Carrie Coon, Leslie Bibb, Jason Isaacs, Michelle Monaghan, Parker Posey, Walton Goggins, Patrick Schwarzenegger, Aimee Lou Wood, a cantora Lisa do BLACKPINK, e Scott Glenn.\n\nA produção da temporada atual ocorreu nas exóticas localidades de Koh Samui, Phuket e Bangkok, na Tailândia, explorando novas histórias em outra propriedade White Lotus. Além disso, a HBO já confirmou uma quarta temporada para iniciar produção em 2026 e possível estreia em 2027, porém o local ainda não foi definido. Enquanto isso, as temporadas anteriores de 'The White Lotus' estão disponíveis na plataforma Max.",
    "midia": "https://cdn.ome.lt/T-TPLQEn8PuyPHiRkZ3643FcCn0=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-26T102659.425.png",
    "tipoMidia": "imagem",
    "slug": "the-white-lotus-autora-de-vale-tudo-detona-srie-da-hbo",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Wicked no Brasil: Produção Introduz Aviso para Conter Manifestações Exageradas da Plateia",
    "categoria": "FILMES",
    "resumo": "A aclamada peça musical Wicked, que estreou no Brasil em 20 de março, implementará avisos para moderar as reações do público durante as apresentações.",
    "link": "https://www.omelete.com.br/filmes/wicked-versao-brasileira-tera-aviso-contra-manfiestacoes-exageradas",
    "thumb": "https://cdn.ome.lt/71f6aFHQU2LfZCAekL6hIKHU4M0=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T101719.115.png",
    "texto": "A produção brasileira do musical Wicked, que começou suas apresentações no dia 20 de março, anunciou que exibirá avisos para coibir manifestações exageradas do público durante o espetáculo. Segundo Carlos Cavalcanti, presidente do Instituto Artium, a medida busca assegurar o respeito entre os espectadores. 'Iniciaremos as sessões com um comunicado solicitando que aplausos e vivas sejam feitos ao final de cada número musical, a fim de preservar a experiência de todos', explicou ele em entrevista à CBN.\n\nEnquanto isso, a sequência do filme, 'Wicked: For Good', prevista para 2024, continua em fase de produção. O filme explora a história de Elphaba e Glinda na Terra de Oz, após um encontro decisivo com o Mágico de Oz. O primeiro filme, estrelado por Ariana Grande e Cynthia Erivo e dirigido por Jon M. Chu, foi um sucesso global, arrecadando US$ 742 milhões em bilheteria. O elenco inclui também Jeff Goldblum, Michelle Yeoh, entre outros. A segunda parte tem estreia marcada para 27 de dezembro de 2025.",
    "midia": "https://cdn.ome.lt/xxnS8D1OypZLmZ7mxGaIh776Lb4=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-26T101744.377.png",
    "tipoMidia": "imagem",
    "slug": "wicked-verso-brasileira-ter-aviso-contra-manifestaes-exageradas",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Resident Playbook: Spin-off de Hospital Playlist Estreia com Trailer Inédito",
    "categoria": "SÉRIES E TV",
    "resumo": "O aguardado k-drama Resident Playbook, estrelado por Go Young-jung de Sweet Home, chegará à Netflix após múltiplos adiamentos.",
    "link": "https://www.omelete.com.br/netflix/resident-playbook-hospital-playlist-trailer-data",
    "thumb": "https://cdn.ome.lt/GEe-xSlwn52OILY92ipY5hI-XuE=/480x360/smart/extras/conteudos/resident_QfQxw9W.png",
    "texto": "A espera por Resident Playbook está chegando ao fim. Marcado inicialmente para março do ano passado, o lançamento foi adiado devido a uma crise médica na Coreia do Sul, com demissões em massa de profissionais da saúde em protesto a políticas governamentais. Agora, a Netflix confirmou que a série estreará em 21 de abril.\n\nO recém-lançado trailer de Resident Playbook revela a intensa vida de residentes de primeiro ano em obstetrícia e ginecologia no Centro Médico Yulje, equilibrando desafios profissionais e pessoais. O elenco inclui nomes como Go Young-jung (Sweet Home, Alquimia das Almas), Shin Si-ah (A Bruxa: Parte 2), Kang You-seok (Se a Vida Te Der Tangerinas) e Jung Joon-won (Mr. Lawyer).\n\nResident Playbook, concebido como um spin-off do bem-sucedido Hospital Playlist, também disponível na Netflix, promete continuar o legado de seu predecessor com uma mistura de drama médico e desenvolvimento pessoal dos personagens.",
    "midia": "https://www.youtube.com/embed/bHQrRHjTPVk?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "resident-playbook-spin-off-de-hospital-playlist-ganha-trailer-e-data",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Academia do Oscar não se pronuncia sobre ataque a diretor palestino",
    "categoria": "FILMES",
    "resumo": "Yuval Abraham critica a falta de apoio da Academia do Oscar após agressão e sequestro de Hamdan Ballal, co-diretor de 'Sem Chão'.",
    "link": "https://www.omelete.com.br/filmes/sem-chao-diretor-linchado-academia-oscar",
    "thumb": "https://cdn.ome.lt/8NmN0fbx6BnT5BgPMJ5H2cfpK9Y=/480x360/smart/extras/conteudos/ballal.jpg",
    "texto": "Yuval Abraham, co-diretor do aclamado documentário 'Sem Chão', expressou sua decepção com a Academia de Artes e Ciências Cinematográficas dos EUA por não ter se manifestado publicamente após o sequestro e agressão de Hamdan Ballal, também diretor do filme, por colonos e soldados israelenses. Este incidente ocorreu em uma comunidade palestina na Palestina. \n\n'A triste realidade é que a Academia Americana, que recentemente nos premiou com um Oscar, se recusou a apoiar Hamden Ballal durante seu sofrimento. Em contraste, a Academia Europeia e diversos outros grupos de premiação e festivais expressaram seu apoio', escreveu Abraham. Ele revelou ainda que houve esforços internos na Academia do Oscar, especialmente entre os votantes da categoria de documentários, para pressionar por um posicionamento oficial, mas essas tentativas foram bloqueadas sob o argumento de que outros palestinos também foram agredidos no mesmo ataque. \n\nAbraham criticou a justificativa da Academia, apontando que, embora Ballal tenha sido atacado por sua nacionalidade, o ataque foi intensificado devido à sua associação com o filme 'Sem Chão'. 'Os soldados mencionavam o Oscar enquanto o torturavam', acrescentou ele. Ainda há tempo para a Academia mudar sua posição e condenar o ataque, o que enviaria uma mensagem poderosa aos agressores e serviria como um impedimento futuro, sugeriu Abraham. \n\nO incidente ocorreu quando colonos israelenses atacaram Ballal e outros palestinos na vila de Susya, resultando em destruição e violência. Ballal foi detido e levado para uma prisão israelense, mas foi libertado no dia seguinte. 'Sem Chão', dirigido por Abraham, Ballal, Rachel Szor e Basel Adra, retrata a luta da comunidade de Masafer Yatta, na Cisjordânia, contra demolições sistemáticas pelo exército israelense. O documentário, vencedor do Oscar de Melhor Documentário, estará disponível em streaming no Filmelier+ a partir de abril.",
    "midia": "https://cdn.ome.lt/twWUgUOcKTPx0KehtAv4Xap0dDA=/987x0/smart/uploads/conteudo/fotos/ballal.jpg",
    "tipoMidia": "imagem",
    "slug": "academia-do-oscar-se-recusou-a-apoiar-publicamente-diretor-palestino-sequestrado",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Nintendo Direct agendado para 27 de março focará em jogos do Switch atual",
    "categoria": "GAMES",
    "resumo": "A apresentação não incluirá informações sobre o novo Nintendo Switch 2, concentrando-se em títulos para o console atual.",
    "link": "https://www.omelete.com.br/games/nintendo-direct-27-marco",
    "thumb": "https://cdn.ome.lt/yFjtS6lz9cda9sdWWnJf8wp2RQo=/480x360/smart/extras/conteudos/imagem_2025-03-26_110535983.png",
    "texto": "A Nintendo anunciou que realizará um evento Nintendo Direct na próxima quinta-feira, 27 de março. A transmissão está marcada para começar às 11h, horário de Brasília, e terá duração de aproximadamente trinta minutos. \n\nSegundo informações da própria empresa, o evento não apresentará novidades sobre o esperado Nintendo Switch 2. Em vez disso, o foco será nos próximos jogos destinados ao atual Nintendo Switch.",
    "midia": "https://cdn.ome.lt/UIuI-_CoEnSUJH1FAF0QDqofxzQ=/987x0/smart/uploads/conteudo/fotos/imagem_2025-03-26_110602365.png",
    "tipoMidia": "imagem",
    "slug": "nintendo-direct-confirmado-para-dia-27-de-maro",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "CCXP25 Confirma Presença dos Quadrinistas Nick Dragotta e Frank Martin no Artists' Valley",
    "categoria": "CCXP",
    "resumo": "Nick Dragotta e Frank Martin, conhecidos por suas obras em 'Absolute Batman' e 'East of West', marcarão presença na CCXP25.",
    "link": "https://www.omelete.com.br/ccxp/25-nick-dragotta-frank-martin-absolute-batman",
    "thumb": "https://cdn.ome.lt/quM1pjLgdb_ucaedRGE9oR0RUMY=/480x360/smart/extras/conteudos/absolute.png",
    "texto": "Os renomados quadrinistas Nick Dragotta e Frank Martin estão confirmados para a CCXP25, que acontecerá entre os dias 4 e 7 de dezembro. Ambos são conhecidos por trabalhos de destaque como 'East of West' pela Image Comics e 'Absolute Batman' pela DC Comics. Eles estarão disponíveis durante os quatro dias do evento no Artists’ Valley, espaço dedicado a mais de 400 artistas nacionais e internacionais.\n\nNick Dragotta, que começou sua carreira na Marvel Comics com títulos como X-Men, Homem-Aranha e Quarteto Fantástico, alcançou projeção com 'FF', escrita por Jonathan Hickman. A parceria continuou em 'East of West', uma mistura de ficção científica e faroeste que se destacou no mercado de quadrinhos independentes. Em 2022, Dragotta trabalhou em 'Ghost Cage' e agora ilustra 'Absolute Batman', que logo chegará ao Brasil.\n\nFrank Martin, atuando como colorista desde 1999, ganhou notoriedade em 'East of West'. Seu portfólio inclui colaborações com grandes editoras como Marvel, DC, e Image. Em 2025, Martin será o colorista de 'Absolute Batman' e da nova série mensal do Capitão América. A dupla se une a Sara Pichelli, primeira artista confirmada para o Artists’ Valley.\n\nClientes do Banco do Brasil Ourocard Visa terão pré-venda de ingressos com desconto entre 31 de março e 7 de abril, e a venda geral iniciará em 9 de abril. As vendas ocorrerão exclusivamente pela Mundo Ticket, a partir das 12h, horário de Brasília.",
    "midia": "https://cdn.ome.lt/BH_AHOuMNssQ-iUG0gbsrr0-H0U=/987x0/smart/uploads/conteudo/fotos/absolute.png",
    "tipoMidia": "imagem",
    "slug": "ccxp25-anuncia-dupla-de-quadrinistas-de-absolute-batman-no-artists-valley",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Vin Diesel Pode Dirigir Novo Filme da Série Velozes e Furiosos",
    "categoria": "FILMES",
    "resumo": "Vin Diesel insinua que poderá assumir a direção de um futuro filme da franquia Velozes e Furiosos, mas ainda não há confirmações oficiais.",
    "link": "https://www.omelete.com.br/filmes/velozes-e-furiosos-vin-diesel-sugere-que-vai-dirigir-proximo-filme-da-saga",
    "thumb": "https://cdn.ome.lt/GOjAF5Ar9TpAM1jSIf-3HzCWA8w=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T105753.156.png",
    "texto": "Vin Diesel, estrela da franquia Velozes e Furiosos, recentemente deu a entender que poderá expandir suas responsabilidades na série, assumindo a direção de um filme futuro. \"Lembro-me de um momento crucial na franquia, após o término do quarto filme, quando o estúdio me convidou para dirigir um prelúdio\", revelou Diesel. Esse prelúdio, intitulado 'Los Bandoleros', explicaria a trajetória de Dom entre o primeiro e o quarto filme.\n\nAnos após essa experiência, Diesel recebeu uma nova proposta para dirigir, desta vez um projeto que poderia ser filmado em locais exóticos. \"Uma das locações mais marcantes foi no Oriente Médio, durante as filmagens de Velozes e Furiosos 7, que foi nosso filme mais global, faturando quase dois bilhões de dólares\", comentou o ator. No entanto, ele expressou um arrependimento: \"Meu único arrependimento foi não termos filmado no deserto\".\n\nAté o momento, não existe uma confirmação oficial do envolvimento de Diesel na direção de um novo filme. É importante mencionar que Diesel frequentemente sugere projetos nas redes sociais que não se concretizam, como a ideia de um filme solo de Groot pela Marvel Studios. Portanto, considere esta informação como especulativa. Atualmente, a franquia se prepara para lançar 'Velozes 10 Parte 2', com direção de Louis Leterrier e sem data de estreia definida.",
    "midia": "https://cdn.ome.lt/FrpzubAJcNReNi1WNb31qt1LuiQ=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-26T105807.289.png",
    "tipoMidia": "imagem",
    "slug": "velozes-e-furiosos-vin-diesel-sugere-que-vai-dirigir-prximo-filme-da-saga",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Os Vingadores Originais Estão de Volta? Marvel Anuncia Novos Filmes com Surpresas",
    "categoria": "FILMES",
    "resumo": "Chris Hemsworth confirmado em novo projeto da Marvel; grandes anúncios sobre futuros filmes do MCU.",
    "link": "https://www.omelete.com.br/filmes/vingadores-marvel-faz-evento-surpresa-ao-vivo-assista",
    "thumb": "https://cdn.ome.lt/Qx0HYcr1gW8a0EfO-P0mhztAFYg=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T120756.825.png",
    "texto": "A Marvel iniciou uma transmissão ao vivo inesperada em suas plataformas digitais, gerando expectativa entre os fãs do Universo Cinematográfico Marvel (MCU) com a promessa de revelações importantes.\n\nAté agora, Chris Hemsworth foi o único ator confirmado a participar dos futuros projetos anunciados. A transmissão ao vivo continua trazendo novidades.\n\nOs próximos filmes do MCU, intitulados 'Vingadores: Doomsday' e 'Vingadores: Guerras Secretas', estão programados para serem lançados em maio de 2026 e maio de 2027, respectivamente. Curiosamente, 'Doomsday' contará com o retorno de Robert Downey Jr., não como Homem de Ferro, mas no papel de Doutor Destino.\n\nEnquanto isso, 'Capitão América: Admirável Mundo Novo', já em exibição nos cinemas e dirigido por Julius Onah, está preparando o cenário para o lançamento de 'Thunderbolts', previsto para daqui a três meses. Este último filme também contará com Harrison Ford, que interpretará o General Ross, também conhecido como Hulk Vermelho.",
    "midia": "https://www.youtube.com/embed/Iy7k3aJS0Fw?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "vingadores-originais-de-volta-marvel-faz-evento-surpresa-veja-ao-vivo",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Zendaya e Barry Jenkins Unem Forças em 'Be My Baby', um Projeto da A24",
    "categoria": "FILMES",
    "resumo": "O novo filme da A24, 'Be My Baby', ainda não tem data definida para começar a produção.",
    "link": "https://www.omelete.com.br/filmes/be-my-baby-filme-da-a24-tera-barry-jenkins-e-zendaya",
    "thumb": "https://cdn.ome.lt/oSnyAZwTnc5ciuArwmcxLzSPgjY=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T114855.002.png",
    "texto": "A produtora A24 confirma seu novo projeto cinematográfico, 'Be My Baby', que será dirigido por Barry Jenkins, conhecido por seu aclamado filme 'Moonlight: Sob a Luz do Luar'. A estrela do filme será Zendaya, que interpretará Ronnie Spector, a icônica cantora do grupo Ronettes.\n\nO roteiro de 'Be My Baby' está sendo desenvolvido por Dave Kajganich (conhecido por 'Até os Ossos') e focará na complexa relação entre Ronnie Spector e seu marido, o produtor Phil Spector. Diferente de outras cinebiografias que cobrem toda a carreira do artista, este filme dará ênfase a aspectos específicos e significativos da vida de Ronnie.\n\nEnquanto Zendaya se prepara para dar vida a Ronnie Spector, ela também está envolvida nas filmagens do quarto filme da série 'Homem-Aranha', ao lado de Tom Holland. Paralelamente, Barry Jenkins está trabalhando em 'The Natural Order', com Glen Powell no papel principal. Jenkins também dirigiu recentemente o prelúdio 'Mufasa: O Rei Leão', que explora a origem do icônico personagem da Disney.",
    "midia": "https://cdn.ome.lt/l81cZxXyYEdDDGD1H_q57NA5fjw=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-26T114928.774.png",
    "tipoMidia": "imagem",
    "slug": "be-my-baby-filme-da-a24-ter-zendaya-e-direo-de-barry-jenkins",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Intergalactic: Lançamento do Novo Jogo da Naughty Dog Previsto para 2027",
    "categoria": "GAMES",
    "resumo": "Previsto para 2027, Intergalactic: The Heretic Prophet focará em temas de fé e religião, ainda sem data exata de lançamento.",
    "link": "https://www.omelete.com.br/games/intergalactic-novo-jogo-naughy-dog-so-chega-em-2027",
    "thumb": "https://cdn.ome.lt/M-G1VWVxTk0R3ebFyu5mSZyn21s=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T113027.144.png",
    "texto": "O aguardado jogo Intergalactic: The Heretic Prophet, desenvolvido pela Naughty Dog, tem previsão de lançamento apenas para 2027, conforme divulgado pelo renomado jornalista Jason Schreier. Este título é o primeiro grande projeto do estúdio desde o sucesso de The Last of Us: Part II. Até o momento, nem a Naughty Dog nem a Sony confirmaram uma data oficial de lançamento.\n\nIntergalactic, que será exclusivo para PlayStation 5, introduz uma nova franquia ambientada milhares de anos no futuro. O jogo coloca os jogadores no papel de Jordan A. Mun, uma caçadora de recompensas que se encontra em um planeta distante e isolado chamado Sempiria. A comunicação com o universo externo deste planeta foi cortada há séculos, e Mun deverá depender de sua astúcia e habilidades para sobreviver e possivelmente escapar.\n\nNeil Druckmann, co-criador do jogo, revelou que o título abordará temas profundos como fé e religião, ambientados em um contexto futurístico com uma estética reminiscente do final dos anos 80. Druckmann compartilhou que o desenvolvimento da narrativa já dura quatro anos, destacando que, apesar das polêmicas em torno de The Last of Us Part II, a equipe está pronta para explorar temas ainda mais desafiadores em Intergalactic.",
    "midia": "https://www.youtube.com/embed/VLGy63pt9vA?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "intergalactic-jogo-dos-criadores-de-the-last-of-us-s-chega-em-2027",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Pecadores: Filme com Michael B. Jordan ganha modo exclusivo no Fortnite",
    "categoria": "FILMES",
    "resumo": "O novo filme de Ryan Coogler, 'Pecadores', estreia em abril e contará com um modo exclusivo no jogo Fortnite.",
    "link": "https://www.omelete.com.br/filmes/pecadores-filme-michael-b-jordan-fortnite",
    "thumb": "https://cdn.ome.lt/dpPVFM2GIGK2ThKGC2adW2nYbYQ=/480x360/smart/extras/conteudos/Design_sem_nome_4_5evnZZk.jpg",
    "texto": "O filme 'Pecadores', dirigido por Ryan Coogler e estrelado por Michael B. Jordan, terá um modo especial no popular jogo Fortnite. Segundo a Variety, o modo será chamado de Sinners: Survive the Night. \n\nA descrição oficial revela que o modo Sinners: Survive the Night, inspirado no filme para maiores, desafia equipes de seis jogadores a enfrentar vampiros em uma noite de terror e sobrevivência. O jogo introduz uma dinâmica intrigante onde os jogadores eliminados se transformam em vampiros, criando um conflito entre ex-aliados em uma mecânica similar ao modo Infection da série Halo. \n\nPara conquistar a vitória, os jogadores devem sobreviver até o amanhecer como humanos ou, caso se transformem, eliminar todos os humanos restantes antes do nascer do sol. Durante o jogo, é possível coletar moedas, recrutar aliados NPC e desbloquear itens especiais. O novo modo estará disponível a partir de 28 de abril. \n\nA sinopse oficial de 'Pecadores' conta a história de irmãos gêmeos, interpretados por Jordan, que retornam à sua cidade natal em busca de um novo começo, apenas para enfrentar um mal ainda maior. O elenco inclui também Delroy Lindo, Hailee Steinfeld e Jayme Lawson. Apesar do mistério que envolve muitos detalhes do filme, é conhecido que Coogler traz uma nova abordagem aos seres folclóricos como vampiros. \n\n'Pecadores' chegará aos cinemas brasileiros em 16 de abril.",
    "midia": "https://cdn.ome.lt/5p5WFqxJsweP__yTuy5nQohkWv0=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_4_vBWIuot.jpg",
    "tipoMidia": "imagem",
    "slug": "pecadores-filme-com-michael-b-jordan-ter-modo-no-fortnite-confira",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Vingadores: Doomsday | Elenco Completo Anunciado pela Marvel; Detalhes Revelados",
    "categoria": "FILMES",
    "resumo": "Chris Hemsworth é confirmado no elenco do novo filme 'Vingadores: Doomsday'",
    "link": "https://www.omelete.com.br/filmes/vingadores-marvel-faz-evento-surpresa-ao-vivo-assista",
    "thumb": "https://cdn.ome.lt/DGT42OvVGwocNhJUXlY7Bgyk4bQ=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T125003.919.png",
    "texto": "A Marvel iniciou uma enigmática transmissão ao vivo em suas redes sociais, trazendo uma grande novidade para os entusiastas do MCU: a revelação do elenco de 'Vingadores: Doomsday'. Acompanhe a transmissão ao vivo para mais atualizações.\n\nAté agora, os atores confirmados incluem Chris Hemsworth, retornando como Thor, Vanessa Kirby de 'Quarteto Fantástico: Primeiros Passos', Anthony Mackie como Capitão América, Sebastian Stan de 'Thunderbolts', Letitia Wright de 'Pantera Negra: Wakanda Para Sempre', e Paul Rudd do próximo 'Homem-Formiga: Quantummania'. A transmissão continua com mais novidades esperadas.\n\nO calendário de lançamentos da Marvel revela que 'Vingadores: Doomsday' está programado para maio de 2026, seguido por 'Vingadores: Guerras Secretas' em maio de 2027. Curiosamente, Robert Downey Jr. está escalado para retornar, não como Homem de Ferro, mas no papel de Doutor Destino.\n\nNo cenário atual, a Marvel domina as bilheterias com 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah. Este filme também servirá como ponte para 'Thunderbolts', que estreia três meses após e contará com Harrison Ford no papel do General Ross, que pode se transformar em Hulk Vermelho.",
    "midia": "https://www.youtube.com/embed/-KkU2Z-iF2o?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "vingadores-doomsday-marvel-confirma-elenco-ao-vivo-assista",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "PS Plus de Abril Apresenta Robocop e The Texas Chain Saw Massacre",
    "categoria": "GAMES",
    "resumo": "Sony anuncia os novos jogos para assinantes da PS Plus Essentials em abril.",
    "link": "https://www.omelete.com.br/games/robocop-ps-plus-abril",
    "thumb": "https://cdn.ome.lt/klBuKW2WdZqtkoXQoVHJX2Oymwg=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-26_124706.png",
    "texto": "A Sony divulgou a lista de jogos para abril da PS Plus Essentials, a versão mais acessível da assinatura da PS Plus. Entre os destaques estão Robocop, para PS4 e PS5, que permite aos jogadores encarnar o icônico policial ciborgue em uma aventura em primeira pessoa.\n\nIncluído também está The Texas Chain Saw Massacre, disponível para PS4 e PS5, uma adaptação do clássico filme de terror de 1974, onde jogadores podem assumir o papel tanto dos perseguidores quanto das vítimas em uma dinâmica de terror assimétrica.\n\nAlém destes, Digimon Story: Cyber Sleuth – Hacker’s Memory para PS4, compatível também com PS5 via retrocompatibilidade, completa a lista, oferecendo uma imersiva aventura digital onde o protagonista deve limpar seu nome em um mundo repleto de hackers e mistérios digitais.\n\nOs títulos estarão disponíveis para download a partir de 1º de abril até 5 de maio para todos os assinantes da PS Plus Essentials e planos superiores. Antes disso, os jogadores ainda podem adicionar os jogos de março, como Dragon Age: The Veilguard e Sonic Colors: Ultimate, à sua coleção até 31 de março. O custo da assinatura da PS Plus Essentials começa em R$ 34,90 mensais.",
    "midia": "https://cdn.ome.lt/VCrYlmKy142AiXYYA3wdqINuAsU=/987x0/smart/uploads/conteudo/fotos/02_rzl4of3.jpg",
    "tipoMidia": "imagem",
    "slug": "robocop-e-massacre-da-serra-eltrica-esto-na-ps-plus-de-abril",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Boston Blue: Novo Derivado de Blue Bloods Ganha Trailer Empolgante",
    "categoria": "SÉRIES E TV",
    "resumo": "A série Boston Blue estreia em breve nos EUA.",
    "link": "https://www.omelete.com.br/series-tv/boston-blue-derivado-de-blue-bloods-ganha-trailer",
    "thumb": "https://cdn.ome.lt/n-_gjeBsb_UuR7DJfS_5_1By3dM=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T125248.228.png",
    "texto": "O aguardado spin-off de Blue Bloods, intitulado Boston Blue, protagonizado por Donnie Wahlberg, acaba de ganhar um novo trailer emocionante. O próprio ator foi o responsável por compartilhar a prévia juntamente com uma mensagem entusiasmada aos fãs. \n\n\"Estou muito animado para levar adiante essa tradição, revelar surpresas, responder perguntas pendentes e dar as boas-vindas a todos vocês em Boston Blue\", expressou Wahlberg. Ele promete que o novo capítulo do legado de Blue Bloods será inesquecível e convida os fãs para a estreia na CBS no terceiro trimestre deste ano.\n\nA nova temporada de Boston Blue também marcará o retorno de personagens icônicos das temporadas anteriores. Entre eles, estão a detetive Jackie Curatola, interpretada por Jennifer Esposito, e a antagonista Grace Edwards, vivida por Lori Loughlin. \n\nEm novembro do ano passado, a CBS anunciou que a 14ª temporada de Blue Bloods seria a última. A série, que narra a vida de uma família de policiais em Nova York, contou com nomes como Tom Selleck, Donnie Wahlberg, Bridget Moynahan e Will Estes no elenco principal.",
    "midia": "https://cdn.ome.lt/ehpbgWC6zCquQW60zGb3pT-kEJ0=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-26T125300.885.png",
    "tipoMidia": "imagem",
    "slug": "boston-blue-derivado-de-blue-bloods-ganha-novo-trailer-assista",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Início das Filmagens de 'Vingadores: Doomsday' é Anunciado com Teaser Exclusivo",
    "categoria": "FILMES",
    "resumo": "O filme 'Vingadores: Doomsday' chegará aos cinemas em maio de 2026",
    "link": "https://www.omelete.com.br/filmes/vingadores-doomsday-anuncia-inicio-das-filmagens-com-teaser-veja",
    "thumb": "https://cdn.ome.lt/pLjrLrTe9jsPaEXj3rCcieyofDA=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T124623.739.png",
    "texto": "A Marvel Studios anunciou o início das filmagens de 'Vingadores: Doomsday', o mais recente capítulo da sua série de sucessos, que segue após 'Vingadores: Ultimato' de 2019. Um teaser de bastidores foi divulgado para marcar o começo da produção.\n\n'Doomsday', previsto para maio de 2026, e 'Vingadores: Guerras Secretas', agendado para maio de 2027, são os títulos dos próximos filmes do MCU. Surpreendentemente, Robert Downey Jr. retorna não como Homem de Ferro, mas na pele de Doutor Destino em 'Doomsday'.\n\nEnquanto isso, 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah, já está em exibição nos cinemas. Este filme não apenas entusiasma os fãs, mas também prepara o cenário para 'Thunderbolts', que estreará três meses depois, contando com a participação de Harrison Ford, que poderá aparecer como General Ross ou Hulk Vermelho.",
    "midia": "https://cdn.ome.lt/BtiiMs2vW10vVSQUy8_4g1tk4p4=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-26T124328.746.png",
    "tipoMidia": "imagem",
    "slug": "vingadores-doomsday-anuncia-incio-das-filmagens-com-teaser",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Vingadores: Doomsday | Kelsey Grammer retorna ao universo Marvel",
    "categoria": "FILMES",
    "resumo": "O ator Kelsey Grammer foi confirmado na nova produção da Marvel, Vingadores: Doomsday, durante uma transmissão ao vivo no YouTube.",
    "link": "https://www.omelete.com.br/filmes/vingadores-doomsday-x-men-retorno",
    "thumb": "https://cdn.ome.lt/fcarPZCePxqqL-91lF9faqvbmMA=/480x360/smart/extras/conteudos/01_7GsxFrJ.jpg",
    "texto": "Durante uma recente transmissão ao vivo no YouTube, a Marvel Studios anunciou a lista de atores para o filme 'Vingadores: Doomsday'. Destacou-se o retorno de Kelsey Grammer, famoso por interpretar o personagem Fera nos filmes anteriores da franquia X-Men, ainda sob a bandeira da Fox. Grammer já havia reprisado brevemente seu papel no universo cinematográfico da Marvel, aparecendo na cena pós-créditos de 'As Marvels'.\n\nEmbora ainda não esteja confirmado se mais personagens dos X-Men aparecerão em 'Vingadores: Doomsday', a presença de Grammer sugere fortemente a inclusão de outros membros da equipe. Além disso, o filme, previsto para maio de 2026, trará outras surpresas, como a aparição de Robert Downey Jr., não como Homem de Ferro, mas no papel de Doutor Destino.\n\nAtualmente, a Marvel também está promovendo 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah. Este filme serve como preparação para o lançamento de 'Thunderbolts', que chega aos cinemas três meses depois, contando com a participação de Harrison Ford no papel do General Ross - ou possivelmente, Hulk Vermelho.",
    "midia": "https://cdn.ome.lt/mDqYCOcsWW9a5uokE62u03EvI-U=/987x0/smart/uploads/conteudo/fotos/02_zXY7Ah4.jpg",
    "tipoMidia": "imagem",
    "slug": "vingadores-doomsday-filme-ter-retorno-de-x-man-clssico-no-elenco",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Cristiano Ronaldo entra para o elenco de Fatal Fury: City of the Wolves",
    "categoria": "GAMES",
    "resumo": "O jogo Fatal Fury: City of the Wolves será lançado em abril para consoles e PC via Steam",
    "link": "https://www.omelete.com.br/games/fatal-fury-cristiano-ronaldo-e-o-novo-lutador-do-game-veja-trailer",
    "thumb": "https://cdn.ome.lt/aZwfcxoUKLAPu70E6QpAcaJn-5s=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-26_141149.png",
    "texto": "A desenvolvedora SNK acaba de lançar o trailer oficial apresentando Cristiano Ronaldo como personagem jogável no novo jogo Fatal Fury: City of the Wolves. O astro do futebol mundial agora faz parte do universo dos games de luta.\n\nReconhecido como um dos maiores futebolistas de todos os tempos, Cristiano Ronaldo acumula 34 títulos em sua carreira, incluindo sete campeonatos nacionais entre Inglaterra, Espanha e Itália, cinco UEFA Champions League, quatro Mundiais de Clubes da FIFA, além de títulos importantes com a seleção portuguesa, como a Eurocopa e a UEFA Nations League.\n\nO jogo, que contará inicialmente com 17 personagens e expandirá o elenco com mais cinco através de um passe de temporada, introduz o REV System. Esta novidade promete enriquecer a jogabilidade com ferramentas ofensivas únicas desde o início das batalhas. Além disso, o jogo oferece dois esquemas de controle: o tradicional Arcade Style e o Smart Style, que simplifica a execução de especiais e combos com o toque de um único botão.\n\nNo que tange à narrativa, os personagens de Fatal Fury batalharão pelo legado de Geese Howard na cidade fictícia de South Town. O game também incorpora um modo RPG denominado 'Episodes of South Town', onde os jogadores podem enfrentar diversos adversários, ganhar experiência e outras recompensas para melhorar seus lutadores.\n\nFatal Fury: City of the Wolves estará disponível a partir de 24 de abril de 2025 para PC, PS4, PS5, Xbox Series X e Xbox Series S.",
    "midia": "https://www.youtube.com/embed/fbeEWm4_qeg?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "fatal-fury-cristiano-ronaldo-o-novo-lutador-do-game-veja-trailer",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Força Bruta: Punição | Novo Trailer Revela Mais Ação com Don Lee",
    "categoria": "FILMES",
    "resumo": "O filme de ação 'Força Bruta: Punição' estreia nos cinemas brasileiros em 10 de abril.",
    "link": "https://www.omelete.com.br/filmes/forca-bruta-punicao-trailer-don-lee",
    "thumb": "https://cdn.ome.lt/XfAOV72FCDhoeb2ifrpPp6vLY_E=/480x360/smart/extras/conteudos/don_lee_TvOJT8s.png",
    "texto": "O aguardado quarto capítulo da franquia de sucesso sul-coreana, 'Força Bruta: Punição', acaba de ganhar um empolgante trailer nacional com Don Lee em destaque. Confira no vídeo acima.\n\nNo filme, acompanhamos o detetive Ma Seok-do, interpretado por Lee, que investiga um aplicativo envolvido no tráfico de drogas. Durante sua investigação, ele descobre uma ligação sinistra com um desenvolvedor que foi assassinado nas Filipinas. Esse caminho o leva a um embate direto com uma perigosa organização internacional de apostas ilegais.\n\nO antagonista da história é Baek Chang-gi, um ex-soldado de elite transformado em mercenário, que domina o submundo dos jogos online através de sequestros e assassinatos. Ele é vivido pelo ator Kim Mu-yeol, conhecido por seu trabalho em 'Sweet Home'.\n\nA direção do filme 'Punição' é de Heo Myeong-haeng, conhecido por seu trabalho como coordenador de dublês e que fez sua estreia como diretor em 2022 com o filme 'Em Ruínas', também estrelado por Don Lee. 'Força Bruta: Punição' chega aos cinemas brasileiros no dia 10 de abril.\n\nPara os fãs da franquia, o primeiro filme, intitulado 'Cidade do Crime' no Brasil, está disponível no Prime Video. Os filmes 'Força Bruta' (2022) e 'Força Bruta: Sem Saída' (2023) ainda não estão disponíveis para streaming.",
    "midia": "https://www.youtube.com/embed/CUdob93ngLY?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "fora-bruta-punio-don-lee-d-mais-porrada-no-trailer-do-4-filme-da-saga",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Galvão Bueno, Ronaldo e Romário Serão Comentaristas do Brasileirão 2025 no Prime Video",
    "categoria": "STREAMING",
    "resumo": "O trio de ícones do futebol brasileiro estreará na narração durante o clássico entre Corinthians e Vasco.",
    "link": "https://www.omelete.com.br/streaming/ronaldo-galvao-romario-brasileirao-prime-video",
    "thumb": "https://cdn.ome.lt/nC_9lF2LYNOcqqNyNn1itsSUKms=/480x360/smart/extras/conteudos/01_hGiDSy5.jpg",
    "texto": "A Amazon confirmou a contratação de Galvão Bueno, Romário e Ronaldo Nazário para a narração de jogos selecionados do Campeonato Brasileiro de 2025 no Prime Video. A estreia dos comentaristas acontecerá no confronto entre Corinthians e Vasco, marcado para 5 de abril, um sábado, válido pela segunda rodada do torneio.\n\nAntes disso, o Prime Video iniciará sua cobertura do Brasileirão com o jogo entre Cruzeiro e Mirassol, já neste sábado (29), com narração de Rômulo Mendonça. Galvão Bueno escolheu o clássico entre Vasco e Corinthians para sua estreia, destacando a importância e a magnitude do confronto.\n\nConforme informações do F5, da Folha de S. Paulo, Galvão Bueno está escalado para narrar 18 partidas, incluindo jogos do Brasileirão e da Copa do Brasil. O acordo com a Amazon, avaliado em US$ 400 milhões anuais até 2029, engloba a transmissão de 38 jogos por ano, totalizando 190 partidas ao longo do contrato.",
    "midia": "https://cdn.ome.lt/5Y4aDGRztWr4da48TKG_LMZ4SWw=/987x0/smart/uploads/conteudo/fotos/02_MwFE75G.jpg",
    "tipoMidia": "imagem",
    "slug": "galvo-bueno-ronaldo-e-romrio-comentaro-brasileiro-no-prime-video",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Revelação do Elenco de 'Vingadores: Doomsday' Pode Ter Spoilado o Final de 'Thunderbolts'",
    "categoria": "FILMES",
    "resumo": "A escalação de atores para 'Vingadores: Doomsday' entrega pistas sobre o destino de personagens em 'Thunderbolts'",
    "link": "https://www.omelete.com.br/filmes/thunderbolts-spoiler-vingadores-doomsday",
    "thumb": "https://cdn.ome.lt/EAq-3aaUQ9CUZ3WSVhwdUtqVGIE=/480x360/smart/extras/conteudos/01_9sTXsDe.jpg",
    "texto": "A Marvel pode ter inadvertidamente revelado detalhes cruciais do final de 'Thunderbolts' durante a apresentação ao vivo do elenco de 'Vingadores: Doomsday'. Entre os atores confirmados estão Sebastian Stan como Bucky/Soldado Invernal e Florence Pugh como Yelena Belova/Viúva Negra, ambos também parte do filme 'Thunderbolts'.\n\nAdicionalmente, Wyatt Russell e Lewis Pullman, que interpretam respectivamente John Walker/Agente Americano e o herói Sentinela, foram confirmados no elenco de 'Vingadores: Doomsday'. A presença desses personagens sugere que eles sobreviverão aos eventos de 'Thunderbolts', onde enfrentam o poderoso Sentinela. Rumores anteriores indicavam possíveis mortes de personagens, o que agora parece improvável para esses indivíduos.\n\nO filme 'Thunderbolts' traz um grupo de anti-heróis do MCU, incluindo personagens como o Guardião Vermelho (David Harbour) e Fantasma (Hannah John-Kamen), sob a liderança de Valentina Allegra de Fontaine (Julia Louis-Dreyfus). O filme é esperado para maio de 2025, enquanto 'Vingadores: Doomsday' e 'Vingadores: Guerras Secretas' estão programados para 2026 e 2027, respectivamente. Estes últimos trarão Robert Downey Jr. de volta ao universo Marvel, agora como o vilão Doutor Destino.",
    "midia": "https://cdn.ome.lt/IPnZTlRRYCy5KTMmnWpAFnzzPDg=/987x0/smart/uploads/conteudo/fotos/02_pItMsp4.jpg",
    "tipoMidia": "imagem",
    "slug": "anncio-de-vingadores-doomsday-d-spoilers-do-fim-de-thunderbolts-entenda",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Hurry Up Tomorrow: Filme com The Weeknd e Jenna Ortega Revela Trailer e Pôster",
    "categoria": "FILMES",
    "resumo": "O filme estreia nos cinemas em maio deste ano.",
    "link": "https://www.omelete.com.br/filmes/hurry-up-tomorrow-the-weeknd-jenna-ortega-trailer",
    "thumb": "https://cdn.ome.lt/xFUrubuB0yZIaFHPd3Ljd67pvOU=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-26T132306.817.png",
    "texto": "O aguardado filme 'Hurry Up Tomorrow', estrelado por The Weeknd e Jenna Ortega, acaba de lançar um novo trailer e pôster. As prévias prometem capturar a atenção do público com uma trama envolvente e um elenco estelar.\n\nDirigido por Trey Edward Shults, conhecido por 'Ao Cair da Noite', o filme se inspira em um evento real da vida de The Weeknd. Em 2015, o cantor perdeu a voz durante uma apresentação em Los Angeles, conseguindo performar apenas quatro músicas. O elenco também inclui nomes como Barry Keoghan, Gabby Barrett, Charli D'Amelio, Paul L. Davis, Cade Foehner, David Moskowitz e Neil Wachs.\n\nA estreia de 'Hurry Up Tomorrow' está marcada para 16 de maio de 2025 nos Estados Unidos. No Brasil, o filme será lançado um dia antes, em 15 de maio, sob o título 'Hurry Up Tomorrow: Além dos Holofotes', distribuído pela Paris Filmes. O lançamento será exclusivo nos cinemas. Em uma visita recente ao Brasil em 2024, The Weeknd gravou o videoclipe de 'Timeless', que contou com a participação de Playboi Carti e Anitta durante um concerto no estádio MorumBIS em São Paulo, tornando-se parte do material promocional do artista.",
    "midia": "https://www.youtube.com/embed/nsi2U1fH7Is?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "hurry-up-tomorrow-filme-com-the-weeknd-e-jenna-ortega-ganha-trailer-e-pster",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Sneaks | Animação com Dublagem de Rayssa Leal Estreia em Abril; Assista ao Trailer",
    "categoria": "FILMES",
    "resumo": "O filme 'Sneaks: De Pisante Novo' estreará nos cinemas em abril, contando com a dublagem da skatista Rayssa Leal.",
    "link": "https://www.omelete.com.br/filmes/sneaks-trailer-dublagem-rayssa-leal",
    "thumb": "https://cdn.ome.lt/WbgFOnHz4o4YP2bsy7-wDuAeODM=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-26_131200.png",
    "texto": "O aguardado filme de animação 'Sneaks: De Pisante Novo' chegará às telas dos cinemas no dia 17 de abril, trazendo a famosa skatista Rayssa Leal como uma das dubladoras. O filme já lançou seu primeiro trailer e um pôster oficial, que já estão disponíveis para o público.\n\nRayssa Leal não é a única celebridade a emprestar sua voz para o filme; ela é acompanhada por Jottapê e Christian Malheiros, conhecidos por sua atuação na série 'Sintonia' da Netflix. A trama segue as aventuras de Téo (voz de Jottapê) e Beca, dois tênis que embarcam em uma emocionante jornada de descobertas e desafios.\n\nTéo, que gosta da segurança de sua caixa de sapatos, e Beca, que aspira explorar o mundo, têm suas vidas transformadas quando são ganhos por Edson, um jovem talento do basquete, em um sorteio. No entanto, sua tranquilidade é interrompida quando são roubados por um colecionador que pretende desmontá-los. Separados após uma fuga arriscada, Téo inicia uma busca por Beca pelas ruas de Nova York, com a ajuda de Beto (voz de Christian Malheiros), um tênis estiloso e aventureiro.\n\nA direção de 'Sneaks' é de Rob Edwards e Chris Jenkins, com roteiro escrito por Edwards. O elenco original inclui nomes renomados como Anthony Mackie, Laurence Fishburne, Keith David e Chloe Bailey.",
    "midia": "https://www.youtube.com/embed/wimt6hdSo8c?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "sneaks-animao-conta-com-dublagem-da-skatista-rayssa-leal-veja-trailer",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Tulsa King | Elenco da 3ª Temporada Recebe Reforços Significativos",
    "categoria": "SÉRIES E TV",
    "resumo": "A terceira temporada de Tulsa King está confirmada, mas ainda sem data de estreia anunciada.",
    "link": "https://www.omelete.com.br/series-tv/tulsa-king-3a-temporada-ganha-tres-novidades-no-elenco-saiba-quais",
    "thumb": "https://cdn.ome.lt/0uyjdoET7Q7bq04eLem_ljlEd-Q=/480x360/smart/extras/conteudos/tulsa_king.jpg",
    "texto": "A série Tulsa King, protagonizada por Sylvester Stallone, confirmou sua terceira temporada e anunciou a promoção de três atores ao elenco regular. Os atores promovidos são Chris Caldovino, que interpreta Dannis \"Goodie\" Carangi, McKenna Quigley Harrington, no papel de Grace, e Mike “Cash Flo” Walden, que dá vida a Michael \"Bigfoot\". Walden fez sua estreia na segunda temporada da série. \n\nEssa mudança no status dos atores sugere que seus personagens terão maior presença e relevância na trama da nova temporada. As filmagens já estão em curso nos Estados Unidos, contando com a participação de estrelas como Martin Starr, Jay Will, Annabella Sciorra, Neal McDonough, Frank Grillo, Garrett Hedlund e Dana Delany, além do próprio Stallone. \n\nA segunda temporada de Tulsa King bateu recordes no Paramount+ como a estreia global mais assistida na plataforma, alcançando 21,1 milhões de espectadores. Na trama, Stallone interpreta Dwight Manfredi, um mafioso que, após 25 anos na prisão, enfrenta o desafio de reconstruir sua vida e seus negócios em uma nova cidade. Gradualmente, ele forma uma equipe inusitada para ajudá-lo a conquistar poder e influência. As duas primeiras temporadas de Tulsa King estão disponíveis no catálogo do Paramount+.",
    "midia": "https://cdn.ome.lt/3Kw1hMQxSOfydDhzVo4IaYVVxEc=/987x0/smart/uploads/conteudo/fotos/banner_2p4IgED.jpg",
    "tipoMidia": "imagem",
    "slug": "tulsa-king-3-temporada-ganha-trs-novidades-no-elenco-saiba-quais",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Simu Liu Retorna ao MCU em 'Vingadores: Doomsday'",
    "categoria": "FILMES",
    "resumo": "Simu Liu é confirmado no elenco do novo filme 'Vingadores: Doomsday' e interage com fãs nas redes sociais.",
    "link": "https://www.omelete.com.br/marvel-cinema/vingadores-doomsday-simu-liu-retorno-shang-chi",
    "thumb": "https://cdn.ome.lt/QWfmNPn8L2OACUHe1qT21hx6bnk=/480x360/smart/extras/conteudos/Design_sem_nome_5_aHloODY.jpg",
    "texto": "Simu Liu, conhecido por seu papel como Shang-Chi, foi oficialmente confirmado no elenco de 'Vingadores: Doomsday'. O ator expressou seu entusiasmo de forma bem-humorada nas redes sociais, brincando sobre o longo período sem aparições de Shang-Chi no Universo Cinematográfico Marvel (MCU) desde o seu filme solo.\n\n'Coloca a cabeça para fora do karaokê', postou Liu no X (anteriormente conhecido como Twitter), fazendo uma referência divertida à cena final de 'Shang-Chi e a Lenda dos Dez Anéis', onde seu personagem é visto em um karaokê. Essa interação evidencia a expectativa do ator em retornar à ação no MCU.\n\nOs fãs do MCU podem esperar não apenas por 'Vingadores: Doomsday', que estreará em maio de 2026, mas também por 'Vingadores: Guerras Secretas', previsto para maio de 2027. Notavelmente, 'Doomsday' marcará o retorno de Robert Downey Jr., desta vez no papel de Doutor Destino. Enquanto isso, a Marvel segue nos cinemas com 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah, e prepara o cenário para o lançamento de 'Thunderbolts' em maio.",
    "midia": "https://www.youtube.com/embed/-KkU2Z-iF2o?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "vingadores-doomsday-simu-liu-reage-escalao-e-retorno-de-shang-chi",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Star Wars: A Vingança dos Sith retorna aos cinemas com edições especiais",
    "categoria": "FILMES",
    "resumo": "O filme celebra seu 20º aniversário com relançamento nos cinemas e produtos exclusivos.",
    "link": "https://www.omelete.com.br/filmes/star-wars-a-vinganca-dos-sith-balde-copo",
    "thumb": "https://cdn.ome.lt/7Du2pa4nlLUNnQE6L7YZYAyc99A=/480x360/smart/extras/conteudos/star-wars-episodio-3-relancamento.png",
    "texto": "Em comemoração ao 20º aniversário de 'Star Wars: A Vingança dos Sith', a Disney planeja relançar o filme nos cinemas em 2025. A rede Regal Cinemas nos Estados Unidos oferecerá um combo especial que inclui um balde e um copo temáticos para marcar a ocasião.\n\nLançado originalmente em 2005, 'A Vingança dos Sith' arrecadou impressionantes US$ 380 milhões nos EUA e US$ 469 milhões em outros países, totalizando US$ 850 milhões em bilheteria global. Este filme foi o último produzido pela Lucasfilm antes de ser adquirida pela Disney em 2012, que posteriormente expandiu o universo com novos episódios e filmes derivados.\n\nA trama de 'A Vingança dos Sith' envolve o clímax das Guerras Clônicas e a transformação da República no Império Galático sob o comando de Palpatine, também conhecido como Darth Sidious. O elenco estelar inclui Hayden Christensen como Anakin Skywalker, Ewan McGregor como Obi-Wan Kenobi, e Natalie Portman como Padmé Amidala.\n\nEnquanto isso, a Disney está desenvolvendo um novo filme da saga principal, situado 15 anos após os eventos do Episódio IX, com Daisy Ridley retornando como Rey Skywalker. A direção do filme será de Sharmeen Odai-Chinoy, com George Nolfi responsável pelo roteiro, após mudanças na equipe de escrita que incluíram Damon Lindelof e Justin Britt-Gibson.\n\nOs detalhes sobre o início das gravações ainda não foram divulgados. 'Star Wars: A Vingança dos Sith' estará disponível novamente nos cinemas brasileiros a partir de 24 de abril.",
    "midia": "https://cdn.ome.lt/Q9QYJ5me6IXLGegSe9heg7h1FPE=/987x0/smart/uploads/conteudo/fotos/star-wars-episodio-3-relancamento.png",
    "tipoMidia": "imagem",
    "slug": "star-wars-a-vingana-dos-sith-relanamento-ter-balde-especial-nos-cinemas",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Re:ZERO - Starting Life in Another World Anuncia sua 4ª Temporada com Novo Teaser",
    "categoria": "MANGÁS E ANIMES",
    "resumo": "Todas as temporadas de Re:ZERO estão disponíveis na plataforma Crunchyroll.",
    "link": "https://www.omelete.com.br/mangas-animes/rezero-starting-life-in-another-world-4-temporada-anunciada",
    "thumb": "https://cdn.ome.lt/IdiKCwNpe5CfVVQyPpNNxGVV7Qc=/480x360/smart/extras/conteudos/rezero.png",
    "texto": "A aguardada quarta temporada de Re:ZERO - Starting Life in Another World já está em produção. Recentemente, foi divulgado um teaser emocionante, acompanhado de uma foto exclusiva do próximo capítulo da série. Confira o teaser no vídeo acima e a imagem logo abaixo!\n\nNa série Re:ZERO, seguimos as peripécias de Subaru Natsuki, um jovem japonês que é transportado para um mundo medieval repleto de elfos, magia e dragões. Enquanto muitos esperariam receber poderes extraordinários em tal cenário, o único 'poder' de Subaru é a habilidade de reviver de um 'checkpoint' após morrer, o que introduz um elemento dramático à narrativa, pois ele deve enfrentar repetidas mortes para proteger seus amigos e alcançar uma 'rota' perfeita.\n\nO material original, um mangá lançado em 2014, já conta com 40 volumes e seis capítulos adicionais que exploram histórias paralelas. Escrito por Tappei Nagatsuki e ilustrado por Shinichirou Otsuka, o mangá é publicado pela Media Factory. A adaptação para anime, disponível na Crunchyroll, estreou com um episódio especial de 90 minutos e mais recentemente, o 'Arco do Contra-ataque', composto por oito episódios, foi lançado em 5 de fevereiro.",
    "midia": "https://www.youtube.com/embed/01nLOU3J_Uo?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "rezero-starting-life-in-another-world-4-temporada-anunciada-veja-teaser",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Vingadores: Doomsday | Clássicos X-Men Confirmados no Elenco",
    "categoria": "FILMES",
    "resumo": "Kelsey Grammer e Patrick Stewart retornam aos seus papéis icônicos em 'Vingadores: Doomsday', conforme anunciado em uma transmissão ao vivo no YouTube.",
    "link": "https://www.omelete.com.br/filmes/vingadores-doomsday-x-men-retorno",
    "thumb": "https://cdn.ome.lt/fcarPZCePxqqL-91lF9faqvbmMA=/480x360/smart/extras/conteudos/01_7GsxFrJ.jpg",
    "texto": "Durante uma transmissão ao vivo destinada a revelar o elenco do novo filme 'Vingadores: Doomsday', a Marvel confirmou o retorno de Kelsey Grammer, que possivelmente reprisará seu papel como Fera. Minutos após essa revelação, foi também confirmado, com direito a trilha sonora especial, que Patrick Stewart voltará a interpretar o Professor Xavier, famoso nos filmes clássicos de X-Men.\n\nKelsey Grammer já havia interpretado o X-Man Fera em 'X-Men: O Confronto Final' e 'X-Men: Dias de um Futuro Esquecido', produções anteriores da Fox. Além disso, ele fez uma breve aparição no mesmo papel na cena pós-créditos do filme 'As Marvels' do Marvel Studios. Por sua vez, Patrick Stewart fez uma aparição memorável como Xavier, líder dos Illuminati, em 'Doutor Estranho no Multiverso da Loucura'.\n\nAinda não foram confirmados outros personagens dos X-Men para 'Vingadores: Doomsday', mas as expectativas são altas dado o retorno de atores tão emblemáticos. O filme, programado para estreia em maio de 2026, também marcará o retorno de Robert Downey Jr., não como Homem de Ferro, mas sim interpretando o Doutor Destino.\n\nAtualmente, a Marvel está em destaque nos cinemas com 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah. Este filme não apenas está atraindo o público, mas também está preparando o cenário para o próximo lançamento, 'Thunderbolts', que contará com Harrison Ford no papel de General Ross, ou Hulk Vermelho, e tem estreia prevista para três meses após.",
    "midia": "https://cdn.ome.lt/kUdwqeRXEjN22-mLKCyhOT_kLs4=/987x0/smart/uploads/conteudo/fotos/Untitled_design_51.png",
    "tipoMidia": "imagem",
    "slug": "vingadores-doomsday-filme-ter-retorno-dos-x-men-clssicos-no-elenco",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Zendaya é vista caracterizada em bastidores do filme 'A Odisseia' de Christopher Nolan",
    "categoria": "FILMES",
    "resumo": "Novas imagens sugerem que Zendaya poderá interpretar a deusa Atena no novo filme de Christopher Nolan, 'A Odisseia'.",
    "link": "https://www.omelete.com.br/filmes/a-odisseia-zendaya-foto-bastidores",
    "thumb": "https://cdn.ome.lt/bpgJhX2OUOf9Ww8hCOm4TWfn_0E=/480x360/smart/extras/conteudos/Captura_de_tela_2025-03-26_151518.png",
    "texto": "Foram divulgadas novas imagens das filmagens de 'A Odisseia', o mais recente projeto do aclamado diretor Christopher Nolan. As fotos destacam pela primeira vez a atriz Zendaya em seu papel, ainda não oficialmente confirmado, durante as gravações do filme.\n\nEmbora a informação não tenha sido formalizada, rumores circulam de que Zendaya representará a deusa Atena na trama. 'A Odisseia' é uma nova adaptação do épico de Homero e continua a narrativa da 'Ilíada', explorando a jornada de dez anos de Odisseu para retornar a Ítaca, enfrentando a fúria de Poseidon.\n\nNo elenco estrelado, Matt Damon assume o papel principal de Odisseu, enquanto Anne Hathaway é esperada como Penélope e Tom Holland como Telêmaco. Outros nomes de peso incluem Charlize Theron, Benny Safdie e Lupita Nyong'o em papéis de destaque.\n\nO filme ainda conta com a participação de Robert Pattinson, Jon Bernthal, Mia Goth, John Leguizamo, entre outros. A equipe técnica reúne colaboradores de longa data de Nolan, como o compositor Ludwig Göransson e o cineasta Hoyte Van Hoytema.\n\n'A Odisseia', que já inspirou diversas adaptações e interpretações, promete mais uma vez capturar a imaginação do público com uma rica narrativa mitológica. O filme tem previsão de estreia para 17 de julho de 2026 e é distribuído pela Universal.",
    "midia": "https://cdn.ome.lt/FsDwtR-xKK2TKda4LXH1DqJC4Vs=/987x0/smart/uploads/conteudo/fotos/zendaya_o9t4Ble.jpg",
    "tipoMidia": "imagem",
    "slug": "a-odisseia-zendaya-aparece-caracterizada-em-fotos-de-bastidores",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Netflix anuncia nova série live-action de Scooby-Doo",
    "categoria": "SÉRIES E TV",
    "resumo": "A produção da série de origem já está em andamento há um ano",
    "link": "https://www.omelete.com.br/series-tv/scooby-doo-serie-live-action-netflix",
    "thumb": "https://cdn.ome.lt/r7dwLZ3ryR7YJhcl68BrYdzpUbo=/480x360/smart/extras/conteudos/scooby-doo-liveaction.png",
    "texto": "Uma nova série em live-action baseada no icônico desenho animado Scooby-Doo será lançada pela Netflix. Segundo informações do THR, a série está sendo desenvolvida pela Warner Bros. TV com Josh Appelbaum e Scott Rosenberg como roteiristas e produtores executivos, e Greg Berlanti atuando como produtor executivo. Os trabalhos de produção já estão ocorrendo há cerca de um ano.\n\nPeter Friedlander, vice-presidente de séries com roteiro da Netflix, expressou entusiasmo com o projeto: \"A Mystery, Inc. está de volta aos negócios! Estamos animados em trazer Scooby-Doo para a TV como uma série live-action pela primeira vez\", disse em um comunicado. Ele destacou ainda a importância cultural da franquia e o compromisso em trazer novas aventuras para uma nova geração.\n\nDe acordo com o Deadline, a série explorará as origens da turma, começando com um enredo onde se encontram em um acampamento de verão e se juntam para resolver o mistério envolvendo um filhote de dogue alemão que pode ter testemunhado um crime sobrenatural. Ainda não há uma data definida para a estreia da série, mas espera-se que o anúncio do elenco ocorra em breve.",
    "midia": "https://cdn.ome.lt/DlD7Zq7UQrAHkupDJiPHbucVHtY=/987x0/smart/uploads/conteudo/fotos/scooby-doo-liveaction.png",
    "tipoMidia": "imagem",
    "slug": "scooby-doo-vai-ganhar-srie-origem-em-live-action-na-netflix",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "X-Men e Vingadores Unidos: Elenco Original Confirmado para 'Doomsday'",
    "categoria": "FILMES",
    "resumo": "Patrick Stewart, Ian McKellen, Alan Cumming entre outros foram confirmados para o novo filme 'Vingadores: Doomsday'.",
    "link": "https://www.omelete.com.br/filmes/vingadores-doomsday-x-men-retorno",
    "thumb": "https://cdn.ome.lt/fCgFgN7YI9FgJzJbpTt6Np76iK0=/480x360/smart/extras/conteudos/xmen-doomsday-confirmado.jpg",
    "texto": "A Marvel revelou, durante uma transmissão online, o elenco de 'Vingadores: Doomsday', confirmando a participação de importantes membros originais dos X-Men. A apresentação começou com a possível volta de Kelsey Grammer como o Fera. Logo após, foi anunciado o retorno de Patrick Stewart no papel do Professor Xavier, seguido pela confirmação de Ian McKellen como Magneto, marcando sua estreia no Universo Cinematográfico Marvel (MCU).\n\nAlém deles, Alan Cumming reprisará seu papel como Noturno e Rebecca Romijn como Mística. James Marsden também retorna ao elenco como Ciclope, continuando sua trajetória de sucesso em produções como 'Sonic' e a série 'Paradise' da Disney+. Outra grande novidade é a inclusão de Channing Tatum, que interpretará Gambit após sua aparição em 'Deadpool & Wolverine'.\n\nKelsey Grammer já havia interpretado o Fera em filmes anteriores da Fox e fez uma aparição em 'As Marvels' do Marvel Studios. Patrick Stewart recentemente apareceu em 'Doutor Estranho no Multiverso da Loucura'. Os próximos filmes do MCU, 'Vingadores: Doomsday' e 'Vingadores: Guerras Secretas', estão programados para maio de 2026 e 2027, respectivamente, com 'Doomsday' trazendo até mesmo Robert Downey Jr. em um novo papel como Doutor Destino. Atualmente, a Marvel está em cartaz com 'Capitão América: Admirável Mundo Novo', dirigido por Julius Onah, que também introduzirá 'Thunderbolts', com Harrison Ford como General Ross ou Hulk Vermelho.",
    "midia": "https://cdn.ome.lt/FRdkQcFjDD4K2K1ALtdBot-w3jc=/987x0/smart/uploads/conteudo/fotos/xmen-doomsday-originais.png",
    "tipoMidia": "imagem",
    "slug": "x-men-vingadores-doomsday-confirma-x-men-originais-no-elenco",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Yellowstone Anuncia Novo Spin-off com Foco em Kayce Dutton",
    "categoria": "SÉRIES E TV",
    "resumo": "Confirmado novo spin-off de Yellowstone focado no personagem Kayce Dutton, com estreia prevista em breve.",
    "link": "https://www.omelete.com.br/series-tv/yellowstone-spin-off-confirmado",
    "thumb": "https://cdn.ome.lt/q9hqMxERXvAU55HonnQhIwaTJBo=/480x360/smart/extras/conteudos/01_jDPrr2V.jpg",
    "texto": "Um novo spin-off da popular série Yellowstone foi confirmado, segundo Matt Belloni, do Puck News. Desta vez, o foco será no personagem Kayce Dutton, interpretado por Luke Grimmes.\\n\\nA CBS, que já tinha encomendado outro derivado com Cole Hauser e Kelly Reilly, ainda não realizou um anúncio oficial sobre esta nova produção, mas espera-se que o faça em breve. Este novo spin-off promete ter uma narrativa independente, enriquecendo ainda mais o universo de Yellowstone.\\n\\nYellowstone, estrelado por Kevin Costner, retrata a vida de John Dutton e sua família, que enfrentam constantes desafios para manter suas terras em Montana. Além de Costner, a série conta com talentos como Kelly Reilly e Wes Bentley.\\n\\nPara os fãs que desejam revisitar ou iniciar Yellowstone, todos os episódios estão disponíveis no Paramount+. Os spin-offs '1883' e '1923' também podem ser encontrados na plataforma, enquanto as quatro primeiras temporadas estão acessíveis na Netflix.",
    "midia": "https://cdn.ome.lt/Ed8iaTK4nxIYCGvm6TxjCVzxpPs=/987x0/smart/uploads/conteudo/fotos/02_mPRI3Ua.jpg",
    "tipoMidia": "imagem",
    "slug": "yellowstone-spin-off-centrado-em-personagem-da-srie-vai-acontecer",
    "fonte": "Omelete",
    "reescrito": true
  }
]