[
  {
    "titulo": "LEGO Lança Novo Set Inspirado no Condado de 'O Senhor dos Anéis'",
    "categoria": "FILMES",
    "resumo": "O novo set da LEGO, baseado em 'O Senhor dos Anéis', conta com mais de 2 mil peças e inclui miniaturas de personagens icônicos como Gandalf e hobbits.",
    "link": "https://www.omelete.com.br/filmes/senhor-dos-aneis-ganha-condado-de-lego-veja",
    "thumb": "https://cdn.ome.lt/8yiez2vw0Tyh0o6_ocpW_CdBSlw=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T132659.019.png",
    "texto": "A LEGO anunciou um emocionante lançamento para os fãs de 'O Senhor dos Anéis', uma parceria que traz o Condado, o idílico lar dos hobbits, para o mundo dos blocos de montar. Imagens divulgadas mostram Sean Astin, que interpretou Sam na famosa trilogia de Peter Jackson, montando o set.\n\nDisponível a partir de 5 de abril, o set inclui 2017 peças e nove miniaturas, entre elas Frodo, Sam, Bilbo e Gandalf. Os interessados podem adquiri-lo por US$ 269,99, cerca de R$ 1.535 em conversão direta, através do site oficial da LEGO.\n\nEnquanto isso, a franquia 'O Senhor dos Anéis' continua a expandir. A Warner Bros. anunciou um novo acordo com a Embracer Group, atual detentora dos direitos, para produzir novos filmes live-action, começando com 'The Hunt for Gollum'. Originalmente previsto para 2026, o filme foi adiado para 2027, com Andy Serkis retornando como Gollum e também na direção.\n\nAlém disso, a Amazon investiu significativamente em 'Os Anéis de Poder', uma série que já conta com duas temporadas disponíveis no Prime Video. O último filme lançado da saga foi 'O Senhor dos Anéis: A Guerra dos Rohirrim', uma animação da Warner que estreou nos cinemas no final de 2024 e já está disponível no streaming Max.",
    "midia": "https://cdn.ome.lt/2Pl54fUff_-UoFdGYbZx57HROpQ=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T133133.753.png",
    "tipoMidia": "imagem",
    "slug": "senhor-dos-anis-condado-tema-de-novo-set-de-lego-confira",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "BBB 25 | Décimo Paredão: Quem será eliminado?",
    "categoria": "SÉRIES E TV",
    "resumo": "Descubra qual participante está mais próximo de deixar o BBB 25 no décimo Paredão",
    "link": "https://www.omelete.com.br/series-tv/bbb-25-quem-vai-ser-eliminado-parciais-10-paredao",
    "thumb": "https://cdn.ome.lt/LEeN7esVN8rqjBj1mAGEP4EYGr8=/480x360/smart/extras/conteudos/bbb25-maike-10-parciais-peq.jpg",
    "texto": "O décimo Paredão do BBB 25, formado na última noite de domingo, 23, coloca Aline, Maike e Diego Hypólito na berlinda. A eliminação será na próxima terça-feira, dia 25.\n\nConforme a enquete do UOL atualizada às 13h47 desta terça-feira, Maike lidera com 50,31% dos votos, seguido por Aline com 48,35%. Diego Hypólito, com apenas 1,34%, parece estar seguro por enquanto.\n\nO resultado será anunciado ao vivo no programa da noite de terça-feira. O BBB 25 é transmitido diariamente pela TV Globo e pelo Multishow, além de estar disponível para os assinantes do Globoplay e Globo.com através de câmeras exclusivas.\n\nTadeu Schmidt, que assumiu como apresentador após Tiago Leifert, comanda o programa pela quarta vez. Rodrigo Dourado substituiu Boninho na direção do programa, trazendo experiência de outras produções da Globo.\n\nA edição de 2024 introduziu um sistema misto de votação que continua em vigor. Os telespectadores podem votar ilimitadamente pelo 'Voto da Torcida' ou registrar um voto por CPF em uma plataforma separada, com ambos os sistemas contribuindo igualmente para o resultado final do Paredão.",
    "midia": "https://cdn.ome.lt/FzYrSPuS1Wlgj8lkHujUGD_mBu0=/987x0/smart/uploads/conteudo/fotos/bbb25-aline-maike-diego-10-parciais.jpg",
    "tipoMidia": "imagem",
    "slug": "bbb-25-quem-vai-ser-eliminado-veja-parciais-do-dcimo-paredo",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Demolidor: Renascido - Novo Trailer de Meio de Temporada Revela Ação Intensa",
    "categoria": "SÉRIES E TV",
    "resumo": "A série 'Demolidor: Renascido' está agora disponível no Disney+ e promete continuar a saga do herói com novos e antigos personagens.",
    "link": "https://www.omelete.com.br/series-tv/demolidor-renascido-trailer-meio-de-temporada-muita-acao-assista",
    "thumb": "https://cdn.ome.lt/aT5DPtlWLW5JT8KKgzDqqVqcamA=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T132109.601.png",
    "texto": "O aguardado retorno do 'Demolidor' às telas é marcado por um empolgante trailer de meio de temporada divulgado recentemente. O vídeo promocional de 'Demolidor: Renascido' traz cenas repletas de ação, indicando o que os fãs podem esperar dos próximos episódios.\n\nApós o cancelamento da série original pela Netflix, 'Demolidor: Renascido' não apenas traz de volta o herói, mas também continua as histórias iniciadas anteriormente. A série mantém o elenco original, incluindo Charlie Cox como Matt Murdock e Vincent D'Onofrio como o Rei do Crime, e segue tramas de séries como 'Defensores', 'Mulher-Hulk' e 'Eco'.\n\nEntre as novidades do elenco estão Margarita Levieva, Sandrine Holt, Michael Gandolfini, Arty Froushan e Lou Taylor Pucci, e a série é liderada pelo showrunner Dario Scarpadane. 'Demolidor: Renascido' funciona tanto como um reboot quanto uma continuação da versão da Netflix, que foi descontinuada pela Disney.\n\nHá rumores de que personagens como Matt Murdock e Wilson Fisk poderiam aparecer em 'Homem-Aranha 4', embora isso ainda não tenha sido confirmado pela Marvel Studios. Charlie Cox expressou seu desejo de integrar o elenco de 'Vingadores: Doomsday', mas essa possibilidade também permanece incerta.",
    "midia": "https://cdn.ome.lt/kznaR-xJUO-TNbUue-3CJU9xTMw=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T132128.811.png",
    "tipoMidia": "imagem",
    "slug": "demolidor-renascido-ganha-trailer-de-meio-de-temporada-com-muita-ao-assista",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "The Dealer: Nova Série da Apple TV+ Contará com Adam Driver e Jessica Chastain",
    "categoria": "SÉRIES E TV",
    "resumo": "A série 'The Dealer' explorará o mercado de alta arte através dos olhos de uma aspirante a galerista, estrelada por Jessica Chastain e Adam Driver.",
    "link": "https://www.omelete.com.br/series-tv/the-dealer-serie-apple-tv-tera-adam-driver-e-jessica-chastain",
    "thumb": "https://cdn.ome.lt/4BDfWSpvDf_OHKZmEbZ4JwYB34U=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T131150.928.png",
    "texto": "A Apple TV+ amplia seu portfólio de produções originais com a adição de 'The Dealer', uma série dramática que terá como protagonistas os renomados atores de Hollywood, Adam Driver e Jessica Chastain. A notícia foi confirmada pela revista Variety.\n\nDescrita como uma incisiva exploração de poder, classe, sedução e cultura, 'The Dealer' se ambienta no deslumbrante universo do mercado de alta arte. A trama é contada sob a perspectiva de uma aspirante a supergalerista, papel de Chastain, e seu complexo relacionamento com um artista talentoso e desafiador, interpretado por Driver.\n\nO roteirista Lucas Hnath, conhecido por seu trabalho no teatro, é o criador da série e também atuará como produtor executivo junto a Michael Ellenberg, Lindsey Springer, Jessica Chastain, Kelly Carmichael, Adam Driver, Alan Poul, Sam Gold e Sarah Lunnie. Arianna Anderson entra como coprodutora executiva. A direção fica a cargo de Sam Gold.\n\nProduzida pela Media Res, responsável por outras aclamadas séries da Apple como 'The Morning Show', 'Pachinko' e 'Extrapolations', 'The Dealer' marca apenas a segunda incursão de Driver na televisão, após sua participação em 'Girls' da HBO. Driver é bicampeão do Oscar, enquanto Chastain venceu o prêmio de Melhor Atriz em 2023 por 'Os Olhos de Tammy Faye'.\n\nAinda sem data de estreia definida, 'The Dealer' é uma das séries mais aguardadas para o catálogo da Apple TV+. Continue acompanhando para mais atualizações sobre esta e outras novidades do streaming.",
    "midia": "https://cdn.ome.lt/j0PFs-o_4GjuK4MFoQxCaTssXkU=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T131227.273.png",
    "tipoMidia": "imagem",
    "slug": "the-dealer-nova-srie-do-apple-tv-ter-adam-driver-e-jessica-chastain",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Referência à Série da Netflix em Julgamento de Bolsonaro",
    "categoria": "SÉRIES E TV",
    "resumo": "Durante o julgamento do ex-presidente Jair Bolsonaro, o advogado Matheus Mayer Milanez fez uma comparação com a série da Netflix 'O Problema dos 3 Corpos'.",
    "link": "https://www.omelete.com.br/netflix/julgamento-bolsonaro-serie-netflix",
    "thumb": "https://cdn.ome.lt/ECVW8P4f1_t7C7LsO3f3Sl-K_Zc=/480x360/smart/extras/conteudos/Design_sem_nome_3_NldCtxH.jpg",
    "texto": "O julgamento de Jair Bolsonaro, acusado de planejar um golpe de estado, foi palco de uma intrigante referência à cultura pop. No STF, Matheus Mayer Milanez, advogado de defesa, fez uma comparação entre a acusação e uma famosa série da Netflix.\n\nA referência feita por Milanez durante sua argumentação envolveu 'O Problema dos 3 Corpos', série baseada na trilogia literária de Liu Cixin, adaptada por David Benioff e DB Weiss. Ele sugeriu que a construção das acusações contra o general Augusto Heleno, também réu, assemelha-se ao enredo da série, onde cientistas manipulam provas para sustentar teorias.\n\n'Estão construindo provas para chegar a uma conclusão predeterminada, como no terraplanismo argumentativo para incriminar Heleno', argumentou Milanez. Ele afirmou que não existem provas concretas, como documentos ou mensagens, que vinculem Heleno ao suposto plano golpista.\n\nO julgamento, que também envolve outros seis réus, está sendo conduzido pela Primeira Turma do Supremo Tribunal Federal. A primeira sessão de julgamento ocorreu hoje, podendo se estender até amanhã, e abordou os líderes do suposto esquema golpista. As próximas sessões estão agendadas para os dias 29 e 30 de março e 8 e 9 de abril, respectivamente.\n\nEnquanto isso, 'O Problema dos 3 Corpos' está disponível na Netflix e acompanha cientistas tentando se preparar para uma invasão alienígena, com um elenco que inclui Liam Cunningham e Benedict Wong.",
    "midia": "https://cdn.ome.lt/fE1X34nnmwmtMEPLsFTRsdhUp6M=/987x0/smart/uploads/conteudo/fotos/Design_sem_nome_3_wpykQjl.jpg",
    "tipoMidia": "imagem",
    "slug": "julgamento-de-bolsonaro-cita-srie-da-netflix-entenda",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Superman | Nova Camisa do Filme Revela Frase Emblemática do Herói",
    "categoria": "FILMES",
    "resumo": "A camisa oficial do novo filme de Superman, ilustrada por Jorge Jimenez, exibe uma frase potencialmente icônica do filme.",
    "link": "https://www.omelete.com.br/filmes/superman-camisa-oficial-filme-trailer",
    "thumb": "https://cdn.ome.lt/tWDda6PqJy2fYUaXPS5v8rqCqTM=/480x360/smart/extras/conteudos/01_2RdF2Vr.jpg",
    "texto": "Uma nova camisa infantil lançada no Canadá revela arte oficial do próximo filme de Superman, protagonizado por David Corenswet. Embora a arte não apresente uma nova fotografia do herói, ela exibe um desenho estilizado que parece ser obra de Jorge Jimenez, renomado artista dos quadrinhos da DC Comics.\n\nA camisa traz a frase: \"Este pode ser um ótimo planeta... Mas torná-lo ótimo começa com cada um de nós. É sobre o que você faz... É sobre agir\". Esta mensagem sugere uma nova diretriz moral para o filme, embora ainda não haja confirmações oficiais de que será usada na produção.\n\nO elenco do filme inclui Rachel Brosnahan como Lois Lane, Nicholas Hoult como Lex Luthor, Skyler Gisondo como Jimmy Olsen e Wendell Pierce como Perry White. Além disso, personagens como Lanterna Verde, Mulher-Gavião e Metamorfo também farão parte da narrativa, com participações de Nathan Fillion, Isabela Merced, Edi Gathegi e Anthony Carrigan, respectivamente.\n\nJames Gunn, que agora lidera o novo universo da DC, escreve e dirige este filme de Superman. A trama foca em um jovem Clark Kent, explorando seus primeiros dias em Metrópolis e como Superman, mas não retoma a origem clássica do personagem. O filme é parte de um universo expandido que inclui projetos como 'Lanternas Verdes' e 'Supergirl'.\n\nO lançamento do filme está previsto para 10 de julho de 2025, marcando o início da nova cronologia do DCU, que começou com a série animada 'Comando das Criaturas', já disponível na Max.",
    "midia": "https://www.youtube.com/embed/SXFA4aruI8E?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "superman-camisa-oficial-do-novo-filme-revela-frase-marcante-do-heri",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Revelada Protagonista Feminina do Novo Filme 'A Múmia'",
    "categoria": "FILMES",
    "resumo": "Ainda sem data de estreia, o reboot de 'A Múmia' anuncia Laia Costa como protagonista feminina.",
    "link": "https://www.omelete.com.br/filmes/a-mumia-protagonista-do-novo-filme-revelada",
    "thumb": "https://cdn.ome.lt/bGf7xgVV3ooQhgSOQCnVRqEQnVo=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T123728.098.png",
    "texto": "O reboot de 'A Múmia' acaba de anunciar a atriz espanhola Laia Costa como a protagonista feminina. Este anúncio ocorre um dia após a confirmação de Jack Reynor no papel do protagonista masculino. Costa, conhecida por seus papéis em 'Victoria' e 'Newness', interpretará a esposa do personagem de Reynor. Detalhes específicos sobre os personagens ainda não foram divulgados, mas especula-se que o casal possa ter uma filha e que se envolverão em uma expedição que os leva a encontrar a múmia titular.\n\nO filme está sendo dirigido e escrito por Lee Cronin, que promete uma abordagem inédita para a franquia. 'Estou cavando fundo na terra para levantar algo muito antigo e muito assustador', afirmou Cronin em entrevista ao Hollywood Reporter. Embora os detalhes completos da trama permaneçam sob sigilo, é esperado que o enredo gire em torno do despertar de uma perigosa múmia adormecida há séculos.\n\nProduzido pela Blumhouse em parceria com a Universal Pictures, 'A Múmia' faz parte de um projeto de revitalização dos clássicos do Universal Monsters, que inclui filmes como 'O Homem Invisível' (2021) e 'O Lobisomem' (2025). A estreia está marcada para 16 de abril de 2026. A franquia 'A Múmia' teve início com o filme de 1932, dirigido por Karl Freund e estrelado por Boris Karloff. A versão mais popular, no entanto, surgiu em 1999 com Brendan Fraser e Rachel Weisz, alcançando grande sucesso comercial ao longo de três filmes. Mais recentemente, em 2017, um reboot com Tom Cruise e Sofia Boutella tentou lançar o Dark Universe da Universal, que acabou não avançando após o filme não atingir as expectativas.",
    "midia": "https://cdn.ome.lt/pOFeyWLH0xKiNPQsjRp5K6ff5ws=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T123901.999.png",
    "tipoMidia": "imagem",
    "slug": "a-mmia-protagonista-feminina-do-novo-filme-revelada",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Monster Hunter Wilds Anuncia Primeira Grande Atualização em Abril",
    "categoria": "GAMES",
    "resumo": "A Capcom anuncia atualização significativa para Monster Hunter Wilds, já disponível no PC, PS5, Xbox Series S e Xbox Series X.",
    "link": "https://www.omelete.com.br/games/monster-hunter-wilds-atualiza-gratis-abril",
    "thumb": "https://cdn.ome.lt/xZfd2skgHbKvxJpDGeYegO0WqVs=/480x360/smart/extras/conteudos/01_o6Nxm7Y.jpg",
    "texto": "Monster Hunter Wilds, o mais recente sucesso da Capcom, receberá sua primeira grande atualização gratuita em abril, disponível para PS5, Xbox Series S, Xbox Series X e PC. Esta atualização, denominada 'Atualização de Título 1', introduzirá o monstro Mitzutsune, uma nova área de reunião para caçadores e outros recursos e desafios.\n\nA partir de 23 de abril até 7 de maio, ocorrerá o Festival da Concórdia: Floridança na Grande Central, uma nova localização introduzida no jogo. Durante o festival, a Grande Central terá sua aparência e refeições alteradas. Além disso, por tempo limitado, os jogadores poderão adquirir equipamentos exclusivos, gestos e decorações para a Instatenda, além de participarem de Missões de Evento sazonais e revisitarem as anteriormente realizadas.\n\nUm novo monstro, Rey Dau Arquiaguerrido, será lançado como parte de uma Missão de Evento que ocorrerá de 30 de abril a 21 de maio. Além disso, uma missão secundária oferecerá a jogadores um visual exclusivo e gratuito.\n\nA Capcom também planeja uma outra atualização para o final de maio, que incluirá uma colaboração com outro título da empresa, ainda não revelado, e novas funcionalidades, como a capacidade de visualizar a Vida Nativa capturada, entre outros ajustes. Mais detalhes serão divulgados em breve.\n\nMonster Hunter Wilds é uma expansão dos conceitos já explorados nos jogos anteriores da série, como Rise e World, e promete novas possibilidades de combate em um mundo extenso. Conforme a sinopse oficial da Capcom, o jogo aborda a luta pela harmonia entre monstros e humanos em um mundo de dualidades, marcado por transformações ambientais dramáticas.",
    "midia": "https://www.youtube.com/embed/te3zW20TuG0?showinfo=0&enablejsapi=1",
    "tipoMidia": "video",
    "slug": "monster-hunter-wilds-recebe-primeira-grande-atualizao-em-abril-veja-data",
    "fonte": "Omelete",
    "reescrito": true
  },
  {
    "titulo": "Adolescência: A Minissérie da Netflix que Conquistou o Topo no Reino Unido",
    "categoria": "SÉRIES E TV",
    "resumo": "A minissérie completa 'Adolescência' está disponível no catálogo da Netflix.",
    "link": "https://www.omelete.com.br/series-tv/adolescencia-novo-fenomeno-da-netflix-atinge-feito-historico-no-reino-unido",
    "thumb": "https://cdn.ome.lt/hP2cLRgDEY7fi1mpzZNv29JiX44=/480x360/smart/extras/conteudos/omelete_THUMB_-_2025-03-25T122951.129.png",
    "texto": "A minissérie 'Adolescência', novo sucesso global da Netflix, alcançou um marco histórico no Reino Unido ao se tornar a primeira produção de streaming a liderar como a mais bem avaliada no país. Superando grandes nomes da televisão britânica como 'The Apprentice' e 'Death in Paradise' da BBC, 'Adolescência' registrou um recorde de 6,45 milhões de espectadores em sua semana de estreia, ultrapassando o recorde anterior de 6,3 milhões de 'A Grande Ilusão' da Netflix em janeiro de 2024.\n\nA trama segue Jamie Miller, um jovem de 13 anos que se torna um dos suspeitos no homicídio de uma colega de escola. Enquanto ele e seus pais enfrentam as investigações, a série desvenda as complexidades e desafios que surgem. Apesar do sucesso e da demanda por uma segunda temporada, ainda não há confirmação de renovação pela Netflix ou pelos criadores da série.\n\nO elenco, que combina atores experientes e novatos, inclui Stephen Graham, Christina Tremarco e Owen Cooper. Complementam o elenco Erin Dohery, Amelie Pease, Faye Marsey e Ashley Walters. Notavelmente, todos os episódios são filmados em um único take, sem cortes, o que os diretores afirmam ser um verdadeiro plano-sequência. Stephen Graham, um dos protagonistas e criador da série, menciona que, embora a série não seja baseada em um caso específico, ela é inspirada por várias experiências vividas por ele na Europa durante a adolescência, refletindo dilemas reais como problemas familiares e crimes em escolas.",
    "midia": "https://cdn.ome.lt/fvaDCdCM9CiRonzdn406tDSJxSE=/987x0/smart/uploads/conteudo/fotos/OMELETE_CAPA_-_2025-03-25T123022.811.png",
    "tipoMidia": "imagem",
    "slug": "adolescncia-novo-fenmeno-da-netflix-atinge-feito-histrico-no-reino-unido",
    "fonte": "Omelete",
    "reescrito": true
  }
]